const iqlabAnalyzes = [
  {
    "Послуга": "ЗАГАЛЬНОКЛІНІЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 9035,
    "Послуга": "Загальний аналіз крові + ручна лейкоформула + ШОЕ",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 270
  },
  {
    "Код": 1001,
    "Послуга": "Загальний аналіз крові + ручна лейкоформула + ШОЕ",
    "Біоматеріал (контейнер)": "капілярна кров (пр. капілярна з ЕДТА)",
    "Ціна, грн": 270
  },
  {
    "Код": 9105,
    "Послуга": "Загальний аналіз крові автоматизований + ШОЕ",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 210
  },
  {
    "Код": 9106,
    "Послуга": "Загальний аналіз крові автоматизований + ШОЕ",
    "Біоматеріал (контейнер)": "капілярна кров (пр. капілярна з ЕДТА)",
    "Ціна, грн": 210
  },
  {
    "Код": 1004,
    "Послуга": "Ретикулоцити",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА) або\nкапілярна кров (пр. капілярна з ЕДТА)",
    "Ціна, грн": 200
  },
  {
    "Код": 2001,
    "Послуга": "Група крові (АВ0), резус фактор (Rh)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 285
  },
  {
    "Код": 9699,
    "Послуга": "Антирезусні антитіла",
    "Біоматеріал (контейнер)": "венозна кров (пр. червона без гелю)",
    "Ціна, грн": 330
  },
  {
    "Код": 9782,
    "Послуга": "Загальний аналіз мокротиння",
    "Біоматеріал (контейнер)": "мокротиння (контейнер)*",
    "Ціна, грн": 220
  },
  {
    "Код": 9783,
    "Послуга": "Загальний аналіз ліквору",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 220
  },
  {
    "Код": 9784,
    "Послуга": "Загальний аналіз плевральної рідини",
    "Біоматеріал (контейнер)": "плевральна рідина (стер. контейнер)*",
    "Ціна, грн": 240
  },
  {
    "Код": 9701,
    "Послуга": "Пакет \"Антирезусні антитіла\" (3)\n(Група крові (АВ0), резус фактор (Rh); Антирезусні антитіла)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова з ЕДТА, пр. червона без гелю)",
    "Ціна, грн": 610
  },
  {
    "Код": 9342,
    "Послуга": "Пакет \"Бути здоровим\" (6)\n(Загальний аналіз крові (9035),\nТТГ, Вітамін D, Глюкоза, Кальцій заг., Феритин)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова з ЕДТА, пр. жовта)",
    "Ціна, грн": 1520
  },
  {
    "Код": 9071,
    "Послуга": "Пакет \"Здорове волосся\" (5)\n(Загальний аналіз крові (9035),\nГлюкоза, Залізо, Тестостерон загальний, ТТГ)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова з ЕДТА, пр. жовта (2шт)",
    "Ціна, грн": 1110
  },
  {
    "Послуга": "ДОСЛІДЖЕННЯ СЕЧІ"
  },
  {
    "Код": 1005,
    "Послуга": "Загальний аналіз сечі з мікроскопією осадку\nповна разова порція)",
    "Біоматеріал (контейнер)": "ранкова сеча (контейнер + пр. для сечі)",
    "Ціна, грн": 200
  },
  {
    "Код": 1006,
    "Послуга": "Аналіз сечі по Нечипоренко (середня порція)",
    "Біоматеріал (контейнер)": "середня ранкова порція\n(контейнер + пр. для сечі)",
    "Ціна, грн": 180
  },
  {
    "Код": 9487,
    "Послуга": "Йод (напівкількісно)",
    "Біоматеріал (контейнер)": "випадкова порцію сечі (темний контейнер)",
    "Ціна, грн": 280
  },
  {
    "Код": 9087,
    "Послуга": "Білок (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 150
  },
  {
    "Код": 9086,
    "Послуга": "Глюкоза (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 145
  },
  {
    "Код": 9481,
    "Послуга": "Мікроальбумін (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 330
  },
  {
    "Код": 9361,
    "Послуга": "Кортизол (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 320
  },
  {
    "Код": 4059,
    "Послуга": "Мідь (Cu) (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 400
  },
  {
    "Код": 6012,
    "Послуга": "Кальцій (Ca) (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 110
  },
  {
    "Код": 6021,
    "Послуга": "Фосфор (P) (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 100
  },
  {
    "Код": 6025,
    "Послуга": "Метанефрин загальний (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 610
  },
  {
    "Код": 9492,
    "Послуга": "Норадреналін (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 310
  },
  {
    "Код": 9493,
    "Послуга": "Адреналін (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 310
  },
  {
    "Послуга": "ДОСЛІДЖЕННЯ КАЛУ"
  },
  {
    "Код": 1010,
    "Послуга": "Копрограма",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 270
  },
  {
    "Код": 9335,
    "Послуга": "Визначення кишкових паразитів та найпростіших",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 230
  },
  {
    "Код": 12012,
    "Послуга": "Аналіз на ентеробіоз (яйця гостриків)",
    "Біоматеріал (контейнер)": "зішкріб періанальний\n(аплікатор в пробірці)",
    "Ціна, грн": 220
  },
  {
    "Код": 9334,
    "Послуга": "Кал на приховану кров (гемоглобін та трансферин)",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 300
  },
  {
    "Код": 9332,
    "Послуга": "Лямблія (Giardia lamblia), антиген в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 530
  },
  {
    "Код": 12005,
    "Послуга": "Хелікобактер (Helicobacter pylori), антиген в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 530
  },
  {
    "Код": 9333,
    "Послуга": "Ротавірус, Аденовірус, антиген в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 610
  },
  {
    "Код": 9587,
    "Послуга": "Кальпротектин в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 490
  },
  {
    "Код": 9277,
    "Послуга": "Кальпротектин в калі, кількісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 930
  },
  {
    "Код": 9575,
    "Послуга": "Панкреатична еластаза в калі",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 1220
  },
  {
    "Код": 9821,
    "Послуга": "Лактоферин в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 840
  },
  {
    "Код": 9920,
    "Послуга": "ПЛР Гострі кишкові інфекції\n(Shigella spp., ентероінвазивні E.coli, Salmonella spp., термофільний кампілобактер, аденовірус гр.F, ротавірус гр.А, норовірус ІІ гр., астровірус), якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 710
  },
  {
    "Код": 9921,
    "Послуга": "ПЛР Протозойні кишкові інвазії (Giardia lamblia, Blastocystis hominis, Dientamoeba fragilis, Isospora belli, Cryptosporidium parvum, Entamoeba histolytica), якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 1490
  },
  {
    "Код": 9822,
    "Послуга": "ПЛР Клостридия (Clostridium difficile), якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 950
  },
  {
    "Послуга": "СИСТЕМА ГЕМОСТАЗ"
  },
  {
    "Код": 3001,
    "Послуга": "Активований частковий тромбопластиновий час (АЧТЧ, APTT)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 155
  },
  {
    "Код": 3002,
    "Послуга": "Протромбіновий тест (ПЧ, протромбін за Квіком (%), МНВ/INR)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 210
  },
  {
    "Код": 3004,
    "Послуга": "Фібриноген",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 180
  },
  {
    "Код": 3003,
    "Послуга": "Тромбіновий час",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 135
  },
  {
    "Код": 3013,
    "Послуга": "D-Димер (аналітична чутливість аналізатора 100 нгФЕО/мл.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 270
  },
  {
    "Код": 9440,
    "Послуга": "Вовчаковий антикоагулянт (антифосфоліпідний синдром)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 440
  },
  {
    "Код": 3012,
    "Послуга": "Пакет \"Коагулограма - скринінг\" (4)\n(АЧТЧ, Протромбіновий тест, Тромбіновий час, Фібриноген)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 480
  },
  {
    "Послуга": "БІОХІМІЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 9773,
    "Послуга": "Аміак в плазмі крові",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА) - плазма в еппендорфе",
    "Ціна, грн": 390
  },
  {
    "Код": 4003,
    "Послуга": "Аланін-амінотрансфераза (АЛТ, ALT)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4004,
    "Послуга": "Аспартат-амінотрансфераза (АСТ, AST)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4023,
    "Послуга": "Альбумін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 130
  },
  {
    "Код": 9144,
    "Послуга": "Білірубін загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4046,
    "Послуга": "Пакет \"Білірубін фракційно\"\n(Білірубін загальний, білірубін прямий, білірубін непрямий)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 4005,
    "Послуга": "Гама-глутамат трансфераза (ГГТ, GGT)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 140
  },
  {
    "Код": 9046,
    "Послуга": "Лужна фосфатаза (ЛФ, ALP)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 140
  },
  {
    "Код": 4008,
    "Послуга": "Лактатдегідрогеназа (ЛДГ, LDH)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 160
  },
  {
    "Код": 9261,
    "Послуга": "Серомукоїди",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 180
  },
  {
    "Код": 9530,
    "Послуга": "Тимолова проба",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9693,
    "Послуга": "Холінестераза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9774,
    "Послуга": "Білкові фракції (альбуміни, α-1-глобуліни, α-2-глобуліни, β-1-глобуліни, γ-глобуліни, коефіцієнт А/Г)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 9775,
    "Послуга": "Гастрин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 670
  },
  {
    "Код": 9776,
    "Послуга": "Фібролів Актилів (неінвазивна діагностика стану печінки, ступінь фіброзу та індекс гістологічної активності печінки), (Білок загальний, Альбумін, Аланінамінотрансфераза (ALT), Гамма-глутамілтраспептидаза (GGT), Креатинін, Калій (К), Протромбіновий індекс, Загальний аналіз крові + ручна лейкоформула)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. жовта, пр. блакитна, пр. фіолетова)",
    "Ціна, грн": 1550
  },
  {
    "Код": 9890,
    "Послуга": "ФіброТест (Білірубін загальний, Гамма-глутамілтранспептидаза (GGT), Гаптоглобін, Аланінамінотрансфераза (ALT), Аполіпопротеїн А1, Альфа-2-макроглобулін). Вказати вагу та зріст.",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 3900
  },
  {
    "Код": 9075,
    "Послуга": "Пакет \"Печінковий комплекс №1\" (9)\n(АЛТ, АСТ, Альбумін, Білірубін заг, Білірубін прям, Білірубін непрямий, ГГТ, Лужна фосфатаза, Білок заг)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 770
  },
  {
    "Код": 9028,
    "Послуга": "Пакет \"Печінковий комплекс №2\" (12)\n(АЛТ, АСТ, Альбумін, Білірубін заг, Білірубін прям, Білірубін непрямий, ГГТ, Лужна фосфатаза, Білок заг, Альфа-амілаза, Глюкоза, Холестерин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1140
  },
  {
    "Код": 9757,
    "Послуга": "Азот сечовини",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 140
  },
  {
    "Код": 9758,
    "Послуга": "Залишковий азот",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 130
  },
  {
    "Код": 4022,
    "Послуга": "Білок загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4024,
    "Послуга": "Сечовина",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 160
  },
  {
    "Код": 4025,
    "Послуга": "Сечова кислота",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4026,
    "Послуга": "Креатинін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9080,
    "Послуга": "Пакет \"Нирковий комплекс №1\" (3)\n(Креатинін, Сечовина, Сечова кислота)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9029,
    "Послуга": "Пакет \"Нирковий комплекс №2\" (4)\n(Креатинін, Сечовина, Сечова кислота, Білок загальний)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 560
  },
  {
    "Код": 9042,
    "Послуга": "Пакет \"Нирково-печінковий комплекс\" (15)\n(АЛТ, АСТ, Альбумін, Білірубін заг, Білірубін прям, Білірубін непрямий, ГГТ, Лужна фосфатаза, Білок загальний, Креатинін, Сечовина, Сечова кислота,\nАльфа-амілаза, Глюкоза, Холестерин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1490
  },
  {
    "Код": 9078,
    "Послуга": "Пакет \"Біохімічний комплекс\" (18)\n(АЛТ, АСТ, Альбумін, Білірубін заг, Білірубін прям, Білірубін непрямий, ГГТ, Лужна фосфатаза, Білок заг, Креатинін, Сечовина , Сечова кислота, Альфа-амілаза, Глюкоза, Холестерин, Тригліцериди, ЛПВЩ, ЛПНЩ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1540
  },
  {
    "Код": 4072,
    "Послуга": "Альфа-амілаза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4014,
    "Послуга": "Альфа-амілаза панкреатична",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 145
  },
  {
    "Код": 4011,
    "Послуга": "Ліпаза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 170
  },
  {
    "Код": 9510,
    "Послуга": "Пакет \"Панкреатичний скринінг\" (3)\n(Альфа-амілаза панкреатична, Ліпаза, Глюкоза)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 450
  },
  {
    "Код": 9511,
    "Послуга": "Пакет \"Обстеження системи травлення\" (11)\n(АЛТ, АСТ, Білірубін заг, Білірубін прямий, Білірубін непрямий, ГГТ, Лужна фосфатаза, Альфа-амілаза, Альфа-амілаза панкреатична, Ліпаза, Хелікобактер антитіла IgG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта (2шт)",
    "Ціна, грн": 1490
  },
  {
    "Код": 9031,
    "Послуга": "Пакет \"Підготовка до операції\" (21)\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + інформована згода)\n(Загальний аналіз крові (9035), Загальний аналіз сечі з мікроскопією осадку, Група крові (АВ0), резус фактор (Rh), Антитіла до ВІЛ 1/2 + антиген р24 ВІЛ1 (anti-HIV 1/2), Реакція мікропреципітації (РМП), Гепатит В HbsAg (поверхневий антиген), Гепатит С HCV, антитіла сумарні, АЛТ, АСТ, Білірубін заг, Білок заг, ГГТ, ЛФ, Глюкоза, Креатинін, Сечовина, АЧТЧ, Протромбіновий тест, Тромбіновий час, Фібриноген)",
    "Біоматеріал (контейнер)": "1. Венозна кров\n(пр. фіолетова,\nпр. жовта (2шт),\nпр. блакитна,\nпр. червона без гелю)\n2. Ранкова сеча (пр. для сечі)",
    "Ціна, грн": 4190
  },
  {
    "Код": 9070,
    "Послуга": "Пакет \"Щорічний профілактичний огляд\" (27)\n(Загальний аналіз крові (9035), АЛТ, АСТ, Білірубін заг, Білірубін прямий, Білірубін непрямий, ГГТ, ЛФ, Білок заг, Креатинін, Сечовина, Сечова кислота, Глікозильований гемоглобін (HbA1c), Глюкоза, Амілаза, Залізо, Магній, Калій, Натрій, Хлор, Кальцій заг, Тригліцериди, Холестерин, ЛПВЩ, ЛПНЩ, Протромбіновий тест, Фібриноген, СРБ, ТТГ)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова,\nпр. жовта (2шт),\nпр. блакитна)",
    "Ціна, грн": 3820
  },
  {
    "Код": 9357,
    "Послуга": "Пакет \"Спортивний мінімум\" (готовність організму до фізнавантажень) (13)\n(Загальний аналіз крові (9035), АЛТ, АСТ, Білірубін заг, Білірубін прямий , Білірубін непрямий, Білок заг, Холестерин, Глюкоза, Калій, Натрій, Хлор, ТТГ)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова,\nпр. жовта (2шт)",
    "Ціна, грн": 1750
  },
  {
    "Послуга": "РЕВМАТОЇДНА ПАНЕЛЬ"
  },
  {
    "Код": 9121,
    "Послуга": "Антистрептолізин-О (АСЛ-О), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 160
  },
  {
    "Код": 4036,
    "Послуга": "С-реактивний білок (СРБ), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9119,
    "Послуга": "Ревматоїдний фактор (РФ), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 160
  },
  {
    "Код": 9133,
    "Послуга": "Антитіла до циклічного цитрулінового пептиду (А-ССР)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 610
  },
  {
    "Код": 9777,
    "Послуга": "Антитіла до цитрулінового виментину (А-МСV)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 620
  },
  {
    "Код": 9778,
    "Послуга": "Сіалові кислоти",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 120
  },
  {
    "Код": 9184,
    "Послуга": "ПЛР HLA B27, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1030
  },
  {
    "Код": 9513,
    "Послуга": "Пакет \"Ревмопроби\" (3)\n(АСЛ-О, С-реактивний білок, Ревматоїдний фактор )",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9259,
    "Послуга": "Пакет \"Ревмокомплекс\" (6)\n(АСЛ-О, C-реактивний білок, Ревматоїдний фактор,\nАльбумін, Білок загальний, Сечова кислота)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 800
  },
  {
    "Код": 9514,
    "Послуга": "Пакет \"Діагностика ревматоїдного артриту\" (5)\n(АСЛ-О, С-реактивний білок, Ревматоїдний фактор,\nЗагальний аналіз крові (9035), Антитіла до циклічного цитрулінового пептиду (А-ССР)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова, пр. жовта)",
    "Ціна, грн": 1220
  },
  {
    "Послуга": "ПОКАЗНИКИ ЛІПІДНОГО ОБМІНУ"
  },
  {
    "Код": 4020,
    "Послуга": "Тригліцериди",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4021,
    "Послуга": "Холестерин загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4018,
    "Послуга": "Ліпопротеїди високої щільності (ЛПВЩ, HDL)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 4019,
    "Послуга": "Ліпопротеїди низької щільності (ЛПНЩ, LDL)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 140
  },
  {
    "Код": 4016,
    "Послуга": "Аполіпопротеїн А1",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 230
  },
  {
    "Код": 4017,
    "Послуга": "Аполіпопротеїн В",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 230
  },
  {
    "Код": 4015,
    "Послуга": "Пакет \"Ліпідний комплекс\" (5)\n(Тригліцеріди, Холестерин, ЛПВЩ, ЛПНЩ,\nКоефіцієнт атерогенності)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 550
  },
  {
    "Код": 9512,
    "Послуга": "Пакет \"Перевір серце\" (13)\n(Тригліцериди, Холестерин, ЛПВЩ , ЛПНЩ , АЛТ, АСТ, Креатинін, Глюкоза, Гомоцистеїн, Калій, НатрІй, Хлор, Магній)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 3 шт)",
    "Ціна, грн": 2060
  },
  {
    "Послуга": "ПОКАЗНИКИ ВУГЛЕВОДНОГО ОБМІНУ"
  },
  {
    "Код": 4049,
    "Послуга": "Глюкоза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 170
  },
  {
    "Код": 4048,
    "Послуга": "Глікозильований гемоглобін (HbA1c)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 315
  },
  {
    "Код": 5035,
    "Послуга": "Інсулін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 270
  },
  {
    "Код": 5037,
    "Послуга": "С-пептид",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 295
  },
  {
    "Код": 4051,
    "Послуга": "Глюкозотолерантний тест (ГТТ) з визначенням глюкози натще та після нагрузки через 2 години (м. Дніпро, пр. Героїв, 22а) за направленням лікаря",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 290
  },
  {
    "Код": 9488,
    "Послуга": "Лептин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 670
  },
  {
    "Код": 9356,
    "Послуга": "Пакет \"Стоп діабет\" (2)\n(Глюкоза, Глікозильований гемоглобін (HbA1c)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. жовта, пр. фіолетова з ЕДТА )",
    "Ціна, грн": 450
  },
  {
    "Код": 9178,
    "Послуга": "Пакет \"Індекс HOMA\" (3)\n(Глюкоза, Інсулін, Індекс-HOMA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 410
  },
  {
    "Код": 9515,
    "Послуга": "Пакет \"Діагностика вуглеводних порушень\" (4)\n(Глюкоза, Інсулін, Індекс НОМА, Глікозильований гемоглобін (HbA1c), С-пептид",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. жовта, пр. фіолетова з ЕДТА )",
    "Ціна, грн": 970
  },
  {
    "Послуга": "МАРКЕР СЕРЦЕВО-СУДИННИХ ЗАХВОРЮВАНЬ"
  },
  {
    "Код": 4042,
    "Послуга": "Гомоцистеїн",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 550
  },
  {
    "Код": 9177,
    "Послуга": "Креатинфосфокіназа загальна (КФК)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 145
  },
  {
    "Код": 9609,
    "Послуга": "Креатинфосфокіназа МВ (серцева) фракція (КФК-МВ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 270
  },
  {
    "Код": 4008,
    "Послуга": "Лактатдегідрогеназа (ЛДГ, LDH)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 160
  },
  {
    "Код": 1029,
    "Послуга": "Цистатин С",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 430
  },
  {
    "Код": 9702,
    "Послуга": "Про BNP (NT-proBNP) N-кінцевий поліпептид натрійуретичного гормону",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1510
  },
  {
    "Послуга": "ГОСТРОФАЗОВІ МАРКЕРИ"
  },
  {
    "Код": 4036,
    "Послуга": "С-реактивний білок (СРБ), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9183,
    "Послуга": "Прокальцитонін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1070
  },
  {
    "Код": 9599,
    "Послуга": "Інтерлейкін-6 (IL-6)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1440
  },
  {
    "Послуга": "МІКРОЕЛЕМЕНТИ ТА ЕЛЕКТРОЛІТИ"
  },
  {
    "Код": 9030,
    "Послуга": "Калій (К+), Натрій (Na+), Хлор (Сl-)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 4057,
    "Послуга": "Кальцій (Ca)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 140
  },
  {
    "Код": 4056,
    "Послуга": "Кальцій іонізований (Са++)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 4058,
    "Послуга": "Магній (Mg)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 150
  },
  {
    "Код": 9362,
    "Послуга": "Мідь (Cu)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 300
  },
  {
    "Код": 4061,
    "Послуга": "Фосфор (P)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 130
  },
  {
    "Код": 9610,
    "Послуга": "Цинк (Zn)",
    "Біоматеріал (контейнер)": "венозна кров (пр. зелена)",
    "Ціна, грн": 650
  },
  {
    "Код": 9433,
    "Послуга": "Церулоплазмін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 305
  },
  {
    "Код": 9267,
    "Послуга": "Пакет \"Перевір мінеральні речовини\" (4)\n(Залізо, Кальцій заг, Магній, Фосфор)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 570
  },
  {
    "Послуга": "ПОКАЗНИКИ ФОСФОРНО-КАЛЬЦІЄВОГО ОБМІНУ"
  },
  {
    "Код": 9140,
    "Послуга": "Вітамін D (25-ОН вітамін D2+D3)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 530
  },
  {
    "Код": 4056,
    "Послуга": "Кальцій іонізований (Са++)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 4066,
    "Послуга": "Остеокальцин",
    "Біоматеріал (контейнер)": "венозна кров (пр. зелена)",
    "Ціна, грн": 545
  },
  {
    "Код": 9118,
    "Послуга": "Паратгормон",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 305
  },
  {
    "Код": 9516,
    "Послуга": "Пакет \"Паратиреоїдний\" (3)\n(Кальцій заг, Фосфор, Паратгормон)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 2 шт)",
    "Ціна, грн": 530
  },
  {
    "Код": 9517,
    "Послуга": "Пакет \"Кістковий метаболізм\" (5)\n(Кальцій іонізований (Са++), Фосфор, Вітамін D, Кальцитонін, Паратгормон)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 3 шт)",
    "Ціна, грн": 1550
  },
  {
    "Послуга": "АНЕМІЯ"
  },
  {
    "Код": 4054,
    "Послуга": "Залізо (Fe)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 210
  },
  {
    "Код": 4040,
    "Послуга": "Феритин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9498,
    "Послуга": "Трансферин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 9201,
    "Послуга": "Залізозв’язуюча здатність сироватки загальна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 210
  },
  {
    "Код": 9202,
    "Послуга": "Залізозв’язуюча здатність сироватки ненасичена (латентна)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 210
  },
  {
    "Код": 9203,
    "Послуга": "Насичення трансферину залізом\n(Залізо (Fe), Трансферин + Насичення)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9176,
    "Послуга": "Еритропоетин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 500
  },
  {
    "Код": 9211,
    "Послуга": "Пакет \"Анемія\" (5)\n(Залізо, Залізозв’язуюча здатність сироватки загальна, Залізозв’язуюча здатність сироватки ненасичена (латентна), Насичення трансферину залізом, Феритин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 2шт)",
    "Ціна, грн": 1200
  },
  {
    "Послуга": "ВІТАМІНИ"
  },
  {
    "Код": 4041,
    "Послуга": "Фолієва кислота (вітамін В9)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 315
  },
  {
    "Код": 4038,
    "Послуга": "Вітамін В12 (Ціанокобаламін)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 330
  },
  {
    "Код": 9140,
    "Послуга": "Вітамін D (25-ОН вітамін D2+D3)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 530
  },
  {
    "Код": 9520,
    "Послуга": "Вітамін А (Ретинол)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9529,
    "Послуга": "Вітамін В1 (Тіамін)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9528,
    "Послуга": "Вітамін В2 (Рибофлавін)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9527,
    "Послуга": "Вітамін В3 (Нікотинова кислота)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9525,
    "Послуга": "Вітамін В5 (Пантотенова кислота)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9524,
    "Послуга": "Вітамін В6 (Піридоксин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 710
  },
  {
    "Код": 9522,
    "Послуга": "Вітамін С (Аскорбінова кислота)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9523,
    "Послуга": "Вітамін Н (Біотин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 9521,
    "Послуга": "Вітамін Е (Токоферол)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Послуга": "МОНІТОРИНГ ЛІКАРСЬКИХ ПРЕПАРАТІВ"
  },
  {
    "Код": 9602,
    "Послуга": "Вальпроєва кислота",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 370
  },
  {
    "Послуга": "РЕПРОДУКТИВНА ПАНЕЛЬ\n(вказати день менструального циклу)"
  },
  {
    "Код": 5017,
    "Послуга": "Антимюллерів гормон (АМГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 660
  },
  {
    "Код": 8013,
    "Послуга": "Антиспермальні антитіла в сироватці крові",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 390
  },
  {
    "Код": 5023,
    "Послуга": "Лютеїнізуючий гормон (ЛГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 305
  },
  {
    "Код": 5029,
    "Послуга": "Фолікулостимулюючий гормон (ФСГ, FSH)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 9047,
    "Послуга": "Естрадіол (Е2)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 5026,
    "Послуга": "Пролактин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 295
  },
  {
    "Код": 9608,
    "Послуга": "Макропролактин (Пролактин + Макропролактин)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 630
  },
  {
    "Код": 5025,
    "Послуга": "Прогестерон",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 5027,
    "Послуга": "Тестостерон загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 5028,
    "Послуга": "Тестостерон вільний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 355
  },
  {
    "Код": 9500,
    "Послуга": "Дигідротестостерон",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 480
  },
  {
    "Код": 5019,
    "Послуга": "Глобулін, що зв’язує статеві гормони (ГСПГ, SHBG,ССГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 295
  },
  {
    "Код": 9695,
    "Послуга": "Інгібін В",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 750
  },
  {
    "Код": 9062,
    "Послуга": "Пакет \"Гормональні порушення №1\" (3)\n(ЛГ, ФСГ, Естрадіол (Е2))",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 760
  },
  {
    "Код": 9061,
    "Послуга": "Пакет \"Гормональні порушення №2\" (6)\n(ЛГ, ФСГ, Естрадіол (Е2), Пролактин, Тестостерон заг., ТТГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1550
  },
  {
    "Код": 9064,
    "Послуга": "Пакет \"Гіперпролактинемія\" (3)\n(Пролактин, ТТГ, T4 вільн.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 720
  },
  {
    "Код": 9680,
    "Послуга": "Пакет «Індекс вільного тестостерону» (3)\n(ГСПГ, Тестостерон загальний, Індекс вільного тестостерону)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 2шт)",
    "Ціна, грн": 530
  },
  {
    "Послуга": "ГІПОТАЛАМО-ГІПОФІЗАРНО-НАДНИРКОВІ ГОРМОНИ"
  },
  {
    "Код": 9131,
    "Послуга": "17-ОН-оксипрогестерон",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 5001,
    "Послуга": "Адренокортикотропний гормон (АКТГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 325
  },
  {
    "Код": 5004,
    "Послуга": "Альдостерон",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 465
  },
  {
    "Код": 5016,
    "Послуга": "Андростендіон",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 440
  },
  {
    "Код": 9113,
    "Послуга": "Дегідроепіандростерон-сульфат (ДГЕА-с, DHEA-s)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 5033,
    "Послуга": "Інсуліноподібний фактор росту – І/IGF-I (Соматомедин-С)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 5034,
    "Послуга": "Соматортропний гормон (гормон росту, СТГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 275
  },
  {
    "Код": 6022,
    "Послуга": "Кортизол",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 390
  },
  {
    "Код": 9289,
    "Послуга": "Кортизол (слина) (1 порція)",
    "Біоматеріал (контейнер)": "слина (спецконтейнер САЛІВЕТТ)",
    "Ціна, грн": 450
  },
  {
    "Код": 9361,
    "Послуга": "Кортизол (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ПРЕНАТАЛЬНА ПАНЕЛЬ (вказати термін вагітності)"
  },
  {
    "Код": 5030,
    "Послуга": "β-ХГЛ загальний (хоріонічний гонадотропін загальний)\n(1-39 тижнів вагітності)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 7003,
    "Послуга": "β-ХГЛ вільний (хоріонічний гонадотропін вільний)\n(9-19 тижнів вагітності)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 290
  },
  {
    "Код": 9127,
    "Послуга": "PAPP-А (білок, асоційований з вагітністю)\n(8 тиж. 0 дн. - 13 тижн. + 6 дн.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 7001,
    "Послуга": "АФП (Альфафетопротеїн)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9112,
    "Послуга": "Е3 (вільний естріол) (14-40 тижнів вагітності)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 9615,
    "Послуга": "Плацентарний фактор росту (PIGF)",
    "Біоматеріал (контейнер)": "венозна кров (пр. червона без гелю)",
    "Ціна, грн": 780
  },
  {
    "Код": 9241,
    "Послуга": "Пакет «PRISCA I, пренатальний скринінг І триместру»\n(10 тижнів + 3 дні - 13 тижнів + 6 дн.)\n(PAPP-А, β-ХГЛ вільний, розрахунок ризику вроджених вад з допомогою програмного забезпечення PRISCA 5)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 560
  },
  {
    "Код": 9242,
    "Послуга": "Пакет «PRISCA II, пренатальний скринінг ІІ триместру»\n(14 тижнів + 0 днів - 21 тиждень + 6 днів )\n(β-ХГЛ загальний, Естріол (Е3), АФП , розрахунок ризику вроджених вад з допомогою програмного забезпечення PRISCA 5)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 730
  },
  {
    "Код": 9346,
    "Послуга": "Пакет \"Постановка вагітної на облік\" (24)\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + інформована згода)\n(Загальний аналіз крові (9035), Загальний аналіз сечі з мікроскопією осадку, Група крові (АВ0), резус фактор (Rh), Антитіла до ВІЛ 1/2 + антиген р24 ВІЛ1 (anti-HIV 1/2), Реакція мікропреципітації (РМП), Гепатит В HbsAg (поверхневий антиген), Гепатит С HCV антитіла сумарні, АЧТЧ, Протромбіновий тест, Фібриноген, Тромбіновий час, АЛТ, АСТ, Білірубін заг, Білірубін прямий, Білірубін непрямий, ГГТ , ЛФ, Білок заг, Сечовина, Сечова кислота, Креатинін, Амілаза, Глюкоза)",
    "Біоматеріал (контейнер)": "1. Венозна кров\n(пр. фіолетова,\nпр. жовта (2шт),\nпр. блакитна,\nпр. червона без гелю)\n2. Ранкова сеча (пр. для сечі)",
    "Ціна, грн": 4980
  },
  {
    "Послуга": "ТИРЕОЇДНА ПАНЕЛЬ"
  },
  {
    "Код": 8003,
    "Послуга": "Антитіла до рецепторів ТТГ (Ат-рТТГ, At-RTSH)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 555
  },
  {
    "Код": 9027,
    "Послуга": "Антитіла до тиреоглобуліну (Ат-ТГ, At-TG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 290
  },
  {
    "Код": 9026,
    "Послуга": "Антитіла до тиреопероксидази (Ат-ТПО, At-TPO)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 5014,
    "Послуга": "Тиреотропний гормон (ТТГ, TSH)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 5010,
    "Послуга": "Трийодтиронін загальний (Т3 загал.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 9008,
    "Послуга": "Трийодтиронін вільний (Т3 вільн., FТ3)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 5012,
    "Послуга": "Тироксин загальний (Т4 загал.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 9009,
    "Послуга": "Тироксин вільний (T4 вільн., FТ4)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 5015,
    "Послуга": "Тиреоглобулін (ТГ, TG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 295
  },
  {
    "Код": 9116,
    "Послуга": "Кальцитонін (аналітична чутливість аналізатора від 2pg/ml)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 480
  },
  {
    "Код": 9058,
    "Послуга": "Пакет \"Гормони щитоподібної залози\" (3)\n(ТТГ, T4 вільн., Т3 вільн.)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 650
  },
  {
    "Код": 9040,
    "Послуга": "Пакет \"Здоров'я щитоподібної залози №1\"(3)\n(ТТГ, T4 вільн., Ат-ТПО)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 720
  },
  {
    "Код": 9034,
    "Послуга": "Пакет \"Здоров'я щитоподібної залози №2\" (5)\n(ТТГ, T4 вільн., Т3 вільн., Ат-ТПО, Ат-ТГ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1220
  },
  {
    "Код": 9519,
    "Послуга": "Пакет \"Ідеальний стан\" (8)\n(ТТГ, T4 вільн., Ат-ТПО, Інсулін, Глікозильований гемоглобін (HbA1c), ДГЕА-с, Тестостерон вільний, Пролактин)",
    "Біоматеріал (контейнер)": "венозна кров\n(пр. фіолетова з ЕДТА, пр. жовта 2шт)",
    "Ціна, грн": 2180
  },
  {
    "Послуга": "КАТЕХОЛАМІНИ"
  },
  {
    "Код": 9491,
    "Послуга": "Дофамін",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 825
  },
  {
    "Код": 9490,
    "Послуга": "Адреналін",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 825
  },
  {
    "Код": 9489,
    "Послуга": "Норадреналін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 825
  },
  {
    "Код": 9492,
    "Послуга": "Норадреналін (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 310
  },
  {
    "Код": 9493,
    "Послуга": "Адреналін (зафіксувати об'єм добового діурезу, мл)",
    "Біоматеріал (контейнер)": "добова порція сечі (контейнер)",
    "Ціна, грн": 310
  },
  {
    "Послуга": "ОНКОЛОГІЧНА ПАНЕЛЬ"
  },
  {
    "Код": 7001,
    "Послуга": "АФП (Альфафетопротеїн)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 7012,
    "Послуга": "Антиген плоскоклітинної карциноми (SCCA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 530
  },
  {
    "Код": 9116,
    "Послуга": "Кальцитонін (аналітична чутливість аналізатора від 2pg/ml)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 480
  },
  {
    "Код": 7013,
    "Послуга": "Нейрон-специфічна енолаза (NSE), маркер дрібноклітинного раку легень",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 660
  },
  {
    "Код": 9614,
    "Послуга": "Онкомаркер легень (CYFRA CA 21-1)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 495
  },
  {
    "Код": 9149,
    "Послуга": "Онкомаркер молочної залози (СА 15-3)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 7008,
    "Послуга": "Онкомаркер яєчників (СА 125)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9159,
    "Послуга": "Онкомаркер яєчників (НЕ-4)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 600
  },
  {
    "Код": 9182,
    "Послуга": "Пакет \"Індекс ROMA\" (2)\n(НЕ4, СА-125, Індекс ROMA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 830
  },
  {
    "Код": 9279,
    "Послуга": "Онкомаркер кишково-шлункового тракту (CA 242)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 525
  },
  {
    "Код": 9427,
    "Послуга": "Онкомаркер шлунку (СА 72-4)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 485
  },
  {
    "Код": 9278,
    "Послуга": "Онкомаркер підшлункової залози (CA 19-9)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 335
  },
  {
    "Код": 9827,
    "Послуга": "Онкомаркер підшлункової залози та ШКТ (СА-50)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 710
  },
  {
    "Код": 7005,
    "Послуга": "Простато-специфічний антиген загальний (ПСА загал., PSA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 315
  },
  {
    "Код": 7004,
    "Послуга": "Простато-специфічний антиген вільний (ПСА вільний, FPSA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 9186,
    "Послуга": "Пакет «ПСА-коефіцієнт» (2)\n(ПСА загал., ПСА вільн., ПСА-коеф)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 500
  },
  {
    "Код": 9518,
    "Послуга": "Пакет \"Чоловіча онкопанель - скринінг\" (7)\n(ХГЧ заг., АФП, ПСА заг., ПСА вільний, РЕА, Онкомаркер шлунку (СА 72-4), Онкомаркер підшлункової залози (CA 19-9))",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 3 шт)",
    "Ціна, грн": 2090
  },
  {
    "Код": 9828,
    "Послуга": "Простатична кисла фосфотаза (РАР)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 250
  },
  {
    "Код": 7006,
    "Послуга": "Раково-ембріональный антиген (РЕА, CEA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 315
  },
  {
    "Код": 9824,
    "Послуга": "Бета-2-мікроглобулін (β2-mikroglobulin), (онкогематологія, В-клітинна лімфома, мієломна хвороба)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 280
  },
  {
    "Код": 9825,
    "Послуга": "Білок Бенс-Джонса - маркер мієломних онкопатологій",
    "Біоматеріал (контейнер)": "середня ранкова порція\n(контейнер )",
    "Ціна, грн": 810
  },
  {
    "Код": 9810,
    "Послуга": "Антитіла IgМ+IgG Т-лімфотропний вірус І, ІІ, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 920
  },
  {
    "Послуга": "АУТОІМУННІ ЗАХВОРЮВАННЯ"
  },
  {
    "Код": 9184,
    "Послуга": "ПЛР HLA B27, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1030
  },
  {
    "Код": 9441,
    "Послуга": "LE клітини",
    "Біоматеріал (контейнер)": "венозна кров (пр. червона без гелю)",
    "Ціна, грн": 150
  },
  {
    "Код": 8006,
    "Послуга": "Антинуклеарні антитіла скринінг (антигени: RNP-70, RNP/Sm, SmSS-A, SS-B, Scl-70, центромера В, Jo-1) (ANA)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 590
  },
  {
    "Код": 9206,
    "Послуга": "Аутоантитіла до антигенів мітохондрій (АМА)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 590
  },
  {
    "Код": 8007,
    "Послуга": "Антимітохондріальні антитіла М2 (АМА-М2)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 515
  },
  {
    "Код": 8011,
    "Послуга": "Гладка мускулатура (ASMA), антитіла IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 500
  },
  {
    "Код": 9359,
    "Послуга": "Гладка мускулатура (ASMA), антитіла IgМ",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 460
  },
  {
    "Код": 9829,
    "Послуга": "Аутоантитіла до мікросомальної фракції тиреоцитів (АМС)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 9830,
    "Послуга": "Аутоантитіла до мікросомальних антигенів печінки та нирок (LKM)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 450
  },
  {
    "Код": 9831,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgM",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9832,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9833,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgА",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 690
  },
  {
    "Код": 9834,
    "Послуга": "Аутоантитіла до двоспіральної ДНК, IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 450
  },
  {
    "Послуга": "ДІАГНОСТИКА АНТИФОСФОЛІПІДНОГО СИНДРОМУ"
  },
  {
    "Код": 9440,
    "Послуга": "Вовчаковий антикоагулянт (антифосфоліпідний синдром)",
    "Біоматеріал (контейнер)": "венозна кров (пр. блакитна)",
    "Ціна, грн": 440
  },
  {
    "Код": 8017,
    "Послуга": "Кардіоліпін, антитіла IgM",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9360,
    "Послуга": "Кардіоліпін, антитіла IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9439,
    "Послуга": "Фосфоліпіди, антитіла IgМ",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 8018,
    "Послуга": "Фосфоліпіди антитіла IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Послуга": "ДІАГНОСТИКА ЦЕЛІАКІЇ"
  },
  {
    "Код": 8012,
    "Послуга": "Гліадин, антитіла IgA",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 655
  },
  {
    "Код": 9437,
    "Послуга": "Гліадин, антитіла IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 560
  },
  {
    "Код": 9436,
    "Послуга": "Тканинна трансглутаміназа, антитіла IgА",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 740
  },
  {
    "Код": 9435,
    "Послуга": "Тканинна трансглутаміназа, антитіла IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 740
  },
  {
    "Код": 9922,
    "Послуга": "Целіакія, панель І: Антитіла IgG до дезамінованих пептидів гліадину (DGP), Антитіла IgG до трансглутамінази (tTG), внутрішній фактор Касла (IF), метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 890
  },
  {
    "Код": 9923,
    "Послуга": "Целіакія, панель ІІ: Антитіла IgA до дезамінованих пептидів гліадину (DGP), Антитіла IgA до трансглутамінази (tTG), Імуноглобулін IgA загальний, метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 890
  },
  {
    "Код": 9434,
    "Послуга": "Пакет \"Діагностика целіакії\" (4)\n(Гліадин IgA, IgG, Тканинна трансглутаміназа IgА, IgG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 2340
  },
  {
    "Послуга": "ГЕНЕТИЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 9442,
    "Послуга": "ПЛР. Лактозна непереносимість. Поліморфізм – 13910 С/Т (венозна кров)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 820
  },
  {
    "Код": 9445,
    "Послуга": "ПЛР. Лактозна непереносимість. Поліморфізм – 13910 С/Т (букальний зішкріб)",
    "Біоматеріал (контейнер)": "букальний зішкріб (трансп. розчин 1,5 мл)",
    "Ціна, грн": 820
  },
  {
    "Код": 9446,
    "Послуга": "ПЛР. Пакет \"Фолатний цикл. Генетичні поліморфізми\"\n(Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 677 C>T; Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 1298 A>C; Ген MTR – В12-залежна метіонінсинтаза Поліморфізм 2756 A>G; Ген MTRR – метіонінсинтазаредуктаза Поліморфізм 66 A>G)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1550
  },
  {
    "Код": 9451,
    "Послуга": "ПЛР. Тромбофілія (Ген F2 - Фактор ІІ згортання крові, Поліморфізм G20210A; Ген F5 - Фактор V згортання крові, Поліморфізм G1691A; Ген MTHFR - 5,10-метилентетрагідрофолат редуктази, Поліморфізм C677T; Ген FVII - Фактор VII згортання крові, Поліморфізм G10976A; Ген GP1α - Pецепторний глікопротеїн 1 α, Поліморфізм C807T)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 2600
  },
  {
    "Код": 1025,
    "Послуга": "ДНК. Генетика. Ризик розвитку хвороби Жильбера (UGT1A1)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 2000
  },
  {
    "Послуга": "МОЛЕКУЛЯРНА АЛЕРГОДІАГНОСТИКА"
  },
  {
    "Код": 9845,
    "Послуга": "Рекомбінантні пилки тимофіївки та берези: пилок тимофіївки; Phl p1; Phl p5; пилок берези; rBet v1; rBet v2",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 600
  },
  {
    "Код": 9850,
    "Послуга": "Компоненти пилових кліщів: D. pteronyssinus; D. farineae; rDep p1; rDep p2; rDep p10; rDep p23",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 720
  },
  {
    "Послуга": "АЛЕРГОЛОГІЧНА ПАНЕЛЬ"
  },
  {
    "Код": 9132,
    "Послуга": "Загальний IgE (загальний маркер алергії)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9600,
    "Послуга": "Еозинофільний катіонний білок (ЕКБ)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 460
  },
  {
    "Код": 9859,
    "Послуга": "Триптаза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1050
  },
  {
    "Код": 9743,
    "Послуга": "Діаміноксидаза",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 950
  },
  {
    "Код": 15004,
    "Послуга": "Панель №2 Інгаляційна (19) (Кліщ домашнього пилу I (Dermatophagoides pteronyssinus), Кліщ домашнього пилу II (Dermatophagoides farinae), Пилок вільхи, берези, ліщини (ліщини), дуба, суміші трав, жита, полину, подорожника, епітелій і шерсть кішки, коні , собаки, морської свинки, хом'яка, кролика, грибок Penicillium notatum, Cladosporium herbarum, Aspergillus fumigatus, Alternaria alternata)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1890
  },
  {
    "Код": 15064,
    "Послуга": "Панель №3 Харчова (Антитіла IgE до харчових алергенів: яєчний білок, яєчний жовток, коров'яче молоко, казеїн, пшеничне борошно, житнє борошно, соєві боби, кунжут, арахіс, фундук, мигдаль, яблуко, ківі, персик, помідор, морква, картопля, селера, тріска, краб) метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1890
  },
  {
    "Код": 15128,
    "Послуга": "Панель №4 Педіатрічна (Антитіла IgE до: суміш трав (тимофіївка + жито культивоване), береза, полин, Der.pteronyssinus, Der. Farineae, кішка епітелій, собака епітелій, кінь епітелій, Cladosp.herbarum, Asp.fumigatus, Alternaria alternata, білок яйця, жовток яйця, коров'яче молоко, тріска, альфа-лактальбумін, бета-лактоглобулін, казеїн, бичачий сироватковий альбумін, пшеничне борошно, рис, соєві боби, арахіс, фундук, морква, помідор, яблуко) метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1890
  },
  {
    "Код": 9860,
    "Послуга": "Панель №5 «Атопік 20-1»: Антитіла IgE до: молоко, казеїн, Альфа-лактоальбумін, Бетта-лактоглобулін, бичачий сироватковий альбумін, білок /жовток яєчний, рис, соя, банан, свинина, яловичина, м’ясо курчати, борошняна суміш: пшениця, жито, ячмінь, овес, пекарські дріжджі, кліщ Der. pteronyssinus/Der. farinаe, грибок Cladosp. herbarum /Alternaria alternata, пилок берези бородавчастої /дуба, пилок вільхи сірої /горіха, суміш 6 трав (пилок): грястиця збірна, овес луговий, пажитниця (райграс), тимофіївка лугова, блакитна трава Кентуккі, бухарник шерстистий, Загальний IgE (загальний маркер алергії), метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1300
  },
  {
    "Код": 9861,
    "Послуга": "Панель №6 «Молоко+глютен» (6 показників): Антитіла IgE до: молоко, Альфа-лактоальбумін, Бетта-лактоглобулін, казеїн, бичачий сироватковий альбумін, глютен, метод Western Blot",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1100
  },
  {
    "Код": 9924,
    "Послуга": "Панель \"Харчова непереносимість (90 алергенів)\" – антитіла IgG до: авокадо, банан, баранина, виноград білий, глютен, лохина, грейпфрут, грецький горіх, гречана крупа, гриби (печериці), груша, дріжджі пекарські, дріжджі пивні, диня канталупа, зелений горошок, зелений солодкий перець, суниця, індичка, йогурт, казеїн, кальмар, камбала, капуста броколі, капуста білокачанна, картопля, молоко коров’яче, кава, краб, креветки, кролик, кукурудза, кунжут, куряче м’ясо, лимон, цибуля, масло вершкове, мед, мигдаль, молоко козяче, морква, м’який сир, овес, огірок, оливки, горіх коли, палтус, перець Чілі, персик, петрушка, пшениця, пшоно, п’ятниста квасоля, рис, жито, сардини, червоний буряк, свинина, селера, насіння соняшника, слива, соя, стручкова квасоля, сир Бринза, сир Чеддер, тютюн, томати, тріска, тростинний цукор, тунец, гарбуз, устриці, форель, хек, цвітна капуста, цільне зерно ячменю, чорний перець, чорний чай, часник, швейцарський сир, шоколад, яблуко, яєчний білок, яєчний жовток, апельсин, ананас, яловичина, баклажан, арахіс, бета-лактоглобулін, лосось",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 5400
  },
  {
    "Код": 9891,
    "Послуга": "Панель \"Харчова непереносимість FOX, визначення специфічних IgG до 286 антигенів продуктів харчування\"",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 6500
  },
  {
    "Код": 9720,
    "Послуга": "Панель ALEX2 - Мультикомпонентна молекулярна діагностика Allergy Explorer (295 алергенів)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 5500
  },
  {
    "Послуга": "ІНДИВІДУАЛЬНІ АЛЕРГЕНИ (ТВАРИНИ)"
  },
  {
    "Код": 9864,
    "Послуга": "Антитіла IgE до алергенів кішки (епітелій)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9865,
    "Послуга": "Антитіла IgE до алергенів курки (перо)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9866,
    "Послуга": "Антитіла IgE до алергенів морскої свинки (епітелій)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9867,
    "Послуга": "Антитіла IgE до алергенів папуги (перо)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9868,
    "Послуга": "Антитіла IgE до алергенів собаки (епітелій)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9869,
    "Послуга": "Антитіла IgE до алергенів хом’яка (епітелій)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ІНДИВІДУАЛЬНІ АЛЕРГЕНИ (ХАРЧОВІ)"
  },
  {
    "Код": 9870,
    "Послуга": "Антитіла IgE до алергенів апельсинів",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9871,
    "Послуга": "Антитіла IgE до алергенів арахісу",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9872,
    "Послуга": "Антитіла IgE до алергенів бананів",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9873,
    "Послуга": "Антитіла IgE до алергенів глютену",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9874,
    "Послуга": "Антитіла IgE до алергенів вівсяного борошна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9875,
    "Послуга": "Антитіла IgE до алергенів житнього борошна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9877,
    "Послуга": "Антитіла IgE до алергенів казеїна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9878,
    "Послуга": "Антитіла IgE до алергенів какао",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9879,
    "Послуга": "Антитіла IgE до алергенів картоплі",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9880,
    "Послуга": "Антитіла IgE до алергенів коров’ячого молока",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9881,
    "Послуга": "Антитіла IgE до алергенів креветок",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9883,
    "Послуга": "Антитіла IgE до алергенів курячого м’яса",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9884,
    "Послуга": "Антитіла IgE до алергенів лосося/сьомги",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9885,
    "Послуга": "Антитіла IgE до алергенів моркви",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9886,
    "Послуга": "Антитіла IgE до алергенів оселедцю",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9887,
    "Послуга": "Антитіла IgE до алергенів полуниці",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9888,
    "Послуга": "Антитіла IgE до алергенів пшеничного борошна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9889,
    "Послуга": "Антитіла IgE до алергенів рису",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9893,
    "Послуга": "Антитіла IgE до алергенів свинини",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9894,
    "Послуга": "Антитіла IgE до алергенів соєвих бобів",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9896,
    "Послуга": "Антитіла IgE до алергенів скумбрії",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9897,
    "Послуга": "Антитіла IgE до алергенів томатів",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9898,
    "Послуга": "Антитіла IgE до алергенів тріски",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9899,
    "Послуга": "Антитіла IgE до алергенів яблука",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9900,
    "Послуга": "Антитіла IgE до алергенів яєчного жовтка",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9901,
    "Послуга": "Антитіла IgE до алергенів яловичини",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9902,
    "Послуга": "Антитіла IgE до алергенів ячмінного борошна",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9903,
    "Послуга": "Антитіла IgE до алергенів яєчного білка",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9904,
    "Послуга": "Антитіла IgE до алергенів меду",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ІНДИВІДУАЛЬНІ АЛЕРГЕНИ (ТРАВИ)"
  },
  {
    "Код": 9909,
    "Послуга": "Антитіла IgE до алергенів амброзії звичайної карликової",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9910,
    "Послуга": "Антитіла IgE до алергенів кульбаби",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9911,
    "Послуга": "Антитіла IgE до алергенів полину звичайного",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ІНДИВІДУАЛЬНІ АЛЕРГЕНИ (ЛІКАРСЬКІ ПРЕПАРАТИ)"
  },
  {
    "Код": 9915,
    "Послуга": "Антитіла IgE до алергенів новокаїну",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9916,
    "Послуга": "Антитіла IgE до алергенів ультракаїну (артикаїну)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9917,
    "Послуга": "Антитіла IgE до алергенів лідокаїну",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9918,
    "Послуга": "Антитіла IgE до алергенів мепівакаїну",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ІНДИВІДУАЛЬНІ АЛЕРГЕНИ (ІНШІ)"
  },
  {
    "Код": 9905,
    "Послуга": "Антитіла IgE до алергенів кліща Dermatophagoides рteronyssinus",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9906,
    "Послуга": "Антитіла IgE до алергенів кліща Dermatophagoides farinae",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9907,
    "Послуга": "Антитіла IgE до алергенів Penicillium notatum",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9908,
    "Послуга": "Антитіла IgE до алергенів Aspergillus niger",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9913,
    "Послуга": "Антитіла IgE до алергенів пилу домашнього",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9914,
    "Послуга": "Антитіла IgE до алергенів таргана-прусака",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ІМУНУЛОГІЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 9836,
    "Послуга": "Імуноглобулін IgА секреторний",
    "Біоматеріал (контейнер)": "слина (контейнер)",
    "Ціна, грн": 410
  },
  {
    "Код": 9837,
    "Послуга": "Імуноглобулін IgA загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 9838,
    "Послуга": "Імуноглобулін IgG загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Код": 9839,
    "Послуга": "Імуноглобулін IgM загальний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 240
  },
  {
    "Послуга": "АМІНОКИСЛОТИ"
  },
  {
    "Код": 9465,
    "Послуга": "Аланін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9478,
    "Послуга": "Альфа-Аміномасляна кислота",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9463,
    "Послуга": "Аргінін",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 850
  },
  {
    "Код": 9462,
    "Послуга": "Аспарагін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9461,
    "Послуга": "Аспартат",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9471,
    "Послуга": "Бета-Аланін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9468,
    "Послуга": "Валін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9454,
    "Послуга": "Гамма-аміномасляна кислота (ГАМК)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9474,
    "Послуга": "Гідроксипролін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9469,
    "Послуга": "Гістидін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9475,
    "Послуга": "Гліцин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9458,
    "Послуга": "Глутамат (GLU)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9459,
    "Послуга": "Глутамін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9467,
    "Послуга": "Ізолейцин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9466,
    "Послуга": "Лейцин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9472,
    "Послуга": "Лізин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9452,
    "Послуга": "Метіонін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9480,
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850,
    "Послуга": "Невідомий аналіз"
  },
  {
    "Код": 9464,
    "Послуга": "Орнітин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9473,
    "Послуга": "Пролін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9476,
    "Послуга": "Серин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9453,
    "Послуга": "Таурин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9456,
    "Послуга": "Тирозин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9470,
    "Послуга": "Треонін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9457,
    "Послуга": "Триптофан",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9455,
    "Послуга": "Фенілаланін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9477,
    "Послуга": "Фосфосерин",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9479,
    "Послуга": "Цистеїн",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Код": 9460,
    "Послуга": "Цитрулін",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 850
  },
  {
    "Послуга": "ІНФЕКЦІЙНА ПАНЕЛЬ"
  },
  {
    "Код": 10003,
    "Послуга": "Антитіла до ВІЛ 1/2 + антиген р24 ВІЛ1 (anti-HIV 1/2)\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + інформована згода)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 450
  },
  {
    "Код": 9540,
    "Послуга": "Антитіла до ВІЛ (експрес-тест)\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + інформована згода)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 290
  },
  {
    "Код": 9789,
    "Послуга": "ПЛР ВІЛ 1/2 (HIV 1/2), якісний\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + інформована згода)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1250
  },
  {
    "Код": 10033,
    "Послуга": "Реакція мікропреципітації (РМП)",
    "Біоматеріал (контейнер)": "венозна кров (пр. червона без гелю)",
    "Ціна, грн": 300
  },
  {
    "Код": 10034,
    "Послуга": "Збудник сифілісу (Treponema pallidum), антитіла сумарні IgA+IgM+IgG",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 430
  },
  {
    "Послуга": "COVID-19\n(обов’язково потрібно мати паспорт або інший документ, що засвідчує особу + анкета)"
  },
  {
    "Код": 9571,
    "Послуга": "Коронавірус (SARS-CoV-2), антиген, якісний",
    "Біоматеріал (контейнер)": "мазок з носоглотки",
    "Ціна, грн": 235
  },
  {
    "Код": 9501,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgG, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 370
  },
  {
    "Код": 9502,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgM, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 380
  },
  {
    "Код": 9632,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgG до S-білка, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 9505,
    "Послуга": "ПЛР Коронавірус (SARS-CoV-2), якісний",
    "Біоматеріал (контейнер)": "мазок із носоглотки та ротоглотки\n(трансп. розчин 1,5 мл)",
    "Ціна, грн": 500
  },
  {
    "Код": 9749,
    "Послуга": "ПЛР Коронавірус (SARS-CoV-2, Delta, Alpha, Omicron) COVID-19, визначення мутацій, якісний",
    "Біоматеріал (контейнер)": "мазок із носоглотки та ротоглотки\n(трансп. розчин 1,5 мл)",
    "Ціна, грн": 1000
  },
  {
    "Послуга": "ГЕПАТИТИ В (HBV)"
  },
  {
    "Код": 10095,
    "Послуга": "Гепатит В HbsAg (поверхневий антиген), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 400
  },
  {
    "Код": 9626,
    "Послуга": "Гепатит B HbcorAg, антитіла IgM",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 11002,
    "Послуга": "ПЛР ДНК вірусу гепатиту В, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 830
  },
  {
    "Код": 9243,
    "Послуга": "ПЛР ДНК вірусу гепатиту В, кількісний\n(ультрачутливий від 5 МО/мл) (вірусне навантаження)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1150
  },
  {
    "Послуга": "ГЕПАТИТИ С (HCV)"
  },
  {
    "Код": 10013,
    "Послуга": "Гепатит С HCV, антитіла сумарні (IgM+IgG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 460
  },
  {
    "Код": 11004,
    "Послуга": "ПЛР РНК вірусу гепатиту С, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 800
  },
  {
    "Код": 9142,
    "Послуга": "ПЛР РНК вірусу гепатиту С, кількісний (ультрачутливий від 15 МО/мл) (вірусне навантаження)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1500
  },
  {
    "Код": 9141,
    "Послуга": "ПЛР РНК вірусу гепатиту С, генотипування (1a,1b,2,3a/b тип)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1500
  },
  {
    "Послуга": "ІНШІ ГЕПАТИТИ"
  },
  {
    "Код": 9207,
    "Послуга": "ПЛР Гепатит А (HAV), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 510
  },
  {
    "Код": 9212,
    "Послуга": "ПЛР РНК вірусу гепатиту D (HDV), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1420
  },
  {
    "Код": 9214,
    "Послуга": "ПЛР РНК вірусу гепатиту G (HGV), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1020
  },
  {
    "Послуга": "TORCH-ІНФЕКЦІЇ"
  },
  {
    "Послуга": "ТОКСОПЛАЗМОЗ (Toxoplasma gondii)"
  },
  {
    "Код": 10069,
    "Послуга": "Антитіла IgМ Токсоплазма, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 10070,
    "Послуга": "Антитіла IgG Токсоплазма, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 9204,
    "Послуга": "ПЛР Токсоплазма (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 770
  },
  {
    "Код": 9400,
    "Послуга": "ПЛР Токсоплазма (спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 770
  },
  {
    "Код": 9205,
    "Послуга": "ПЛР Токсоплазма (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 770
  },
  {
    "Послуга": "КРАСНУХА (Rubella)"
  },
  {
    "Код": 10048,
    "Послуга": "Антитіла IgМ Краснуха, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 255
  },
  {
    "Код": 10049,
    "Послуга": "Антитіла IgG Краснуха, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 315
  },
  {
    "Послуга": "ЦИТОМЕГАЛОВІРУС (CMV)"
  },
  {
    "Код": 10031,
    "Послуга": "Антитіла IgM Цитомегаловірус, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 10030,
    "Послуга": "Антитіла IgG Цитомегаловірус, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 9157,
    "Послуга": "ПЛР Цитомегаловірус (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 780
  },
  {
    "Код": 9114,
    "Послуга": "ПЛР Цитомегаловірус (кров), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 780
  },
  {
    "Код": 9115,
    "Послуга": "ПЛР Цитомегаловірус (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 780
  },
  {
    "Код": 11022,
    "Послуга": "ПЛР Цитомегаловірус (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 780
  },
  {
    "Код": 9248,
    "Послуга": "ПЛР Цитомегаловірус (слина), кількісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 780
  },
  {
    "Код": 9239,
    "Послуга": "ПЛР Цитомегаловірус (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 780
  },
  {
    "Код": 9401,
    "Послуга": "ПЛР Цитомегаловірус (спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 780
  },
  {
    "Послуга": "ГЕРПЕС (Herpes simplex virus (HSV) 1,2 тип"
  },
  {
    "Код": 10024,
    "Послуга": "Антитіла IgM Герпес 1,2 типу, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 255
  },
  {
    "Код": 10023,
    "Послуга": "Антитіла IgG Герпес 1,2 типу, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Код": 11023,
    "Послуга": "ПЛР Герпес 1,2 типу (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 685
  },
  {
    "Код": 9215,
    "Послуга": "ПЛР Герпес 1,2 типу (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 685
  },
  {
    "Код": 10021,
    "Послуга": "ПЛР Герпес 1,2 типу (спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 685
  },
  {
    "Код": 9348,
    "Послуга": "Пакет \"TORCH-інфекції IgG, IgМ\" (8)\n(Токсоплазма IgG, IgМ, Краснуха IgМ, IgG, Цитомегаловірус IgG, IgM, Герпес 1,2 тип IgG, IgM )",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта 2шт)",
    "Ціна, грн": 1850
  },
  {
    "Код": 9503,
    "Послуга": "Пакет \"TORCH-інфекції IgG\" (4)\n(Токсоплазма IgG, Краснуха IgG, Цитомегаловірус IgG,Герпес 1,2 тип IgG)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1100
  },
  {
    "Код": 9617,
    "Послуга": "Пакет \"TORCH-інфекції IgМ\" (4)\n(Токсоплазма IgМ, Краснуха IgМ, Цитомегаловірус IgM, Герпес 1,2 тип IgM)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 1060
  },
  {
    "Послуга": "ГЕРПЕС 3 тип (Varicella Zoster)"
  },
  {
    "Код": 9787,
    "Послуга": "Антитіла IgA Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9786,
    "Послуга": "Антитіла IgM Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9785,
    "Послуга": "Антитіла IgG Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9800,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 670
  },
  {
    "Код": 9801,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 670
  },
  {
    "Код": 9802,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 670
  },
  {
    "Послуга": "ГЕРПЕС 6 тип (HHV)"
  },
  {
    "Код": 9788,
    "Послуга": "Антитіла IgG Герпес (HHV) 6 типу, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 760
  },
  {
    "Код": 9793,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 630
  },
  {
    "Код": 9795,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (кров), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 650
  },
  {
    "Код": 9790,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 630
  },
  {
    "Код": 9934,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (зішкріб), кількісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 650
  },
  {
    "Код": 9794,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 630
  },
  {
    "Код": 9933,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (слина), кількісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 650
  },
  {
    "Код": 9791,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 630
  },
  {
    "Код": 9935,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (сеча), кількісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 650
  },
  {
    "Код": 9792,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (біоптат), якісний",
    "Біоматеріал (контейнер)": "біоптат (стер. контейнер) приносний матеріал)*",
    "Ціна, грн": 630
  },
  {
    "Послуга": "ГЕРПЕС 7 тип (HHV)"
  },
  {
    "Код": 9796,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 680
  },
  {
    "Код": 9798,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 680
  },
  {
    "Код": 9797,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 680
  },
  {
    "Код": 9799,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 680
  },
  {
    "Послуга": "ГЕРПЕС 8 тип (HHV)"
  },
  {
    "Код": 9803,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 650
  },
  {
    "Код": 9805,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 650
  },
  {
    "Код": 9804,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 650
  },
  {
    "Послуга": "ЕПШТЕЙН-БАРР ВІРУС (EВV)"
  },
  {
    "Код": 9136,
    "Послуга": "Антитіла IgG до ядерного антигену NA Епштейн Барр, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 300
  },
  {
    "Код": 10027,
    "Послуга": "Антитіла IgG до ранніх антигенів ЕА Епштейн Барр, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 300
  },
  {
    "Код": 9138,
    "Послуга": "Антитіла IgM до капсидного антигену VCA Епштейн Барр, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 380
  },
  {
    "Код": 9158,
    "Послуга": "ПЛР Епштейн Барр (кров), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 720
  },
  {
    "Код": 9223,
    "Послуга": "ПЛР Епштейн Барр (кров), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 720
  },
  {
    "Код": 9594,
    "Послуга": "ПЛР Епштейн Барр (букальний зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)",
    "Ціна, грн": 720
  },
  {
    "Код": 11014,
    "Послуга": "ПЛР Епштейн Барр (слина), якісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 720
  },
  {
    "Код": 9244,
    "Послуга": "ПЛР Епштейн Барр (слина), кількісний",
    "Біоматеріал (контейнер)": "слина (стер. контейнер)",
    "Ціна, грн": 720
  },
  {
    "Код": 9601,
    "Послуга": "ПЛР Епштейн Барр (спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер) приносний матеріал*",
    "Ціна, грн": 720
  },
  {
    "Послуга": "УРОГЕНІТАЛЬНІ ІНФЕКЦІЇ"
  },
  {
    "Послуга": "ХЛАМІДІОЗ (Chlamydia trachomatis)"
  },
  {
    "Код": 10036,
    "Послуга": "Антитіла IgА Хламідія, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 10037,
    "Послуга": "Антитіла IgG Хламідія, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 350
  },
  {
    "Код": 9347,
    "Послуга": "Антитіла IgМ Хламідія, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 550
  },
  {
    "Код": 9263,
    "Послуга": "ПЛР Хламідія (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 560
  },
  {
    "Код": 9151,
    "Послуга": "ПЛР Хламідія (зішкріб), кількісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 600
  },
  {
    "Код": 11038,
    "Послуга": "ПЛР Хламідія (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 530
  },
  {
    "Послуга": "ТРИХОМОНІАЗ (Trichomonas vaginalis)"
  },
  {
    "Код": 9747,
    "Послуга": "Антитіла IgG Trichomonas vaginalis, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9748,
    "Послуга": "Антитіла IgM Trichomonas vaginalis, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 300
  },
  {
    "Код": 9155,
    "Послуга": "ПЛР Трихомона (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 550
  },
  {
    "Код": 11055,
    "Послуга": "ПЛР Трихомона (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 550
  },
  {
    "Послуга": "МИКОПЛАЗМОЗ (Mycoplasma)"
  },
  {
    "Послуга": "Mycoplasma hominis"
  },
  {
    "Код": 9497,
    "Послуга": "Антитіла IgG Mycoplasma hominis, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9496,
    "Послуга": "Антитіла IgA Mycoplasma hominis, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Код": 9262,
    "Послуга": "ПЛР Mycoplasma hominis (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 720
  },
  {
    "Код": 11040,
    "Послуга": "ПЛР Mycoplasma hominis (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 690
  },
  {
    "Код": 10042,
    "Послуга": "Посів Mycoplasma hominis та U.urealiticum/ U.parvum DUO,\nметод IST2 (з чутливістю до антибіотиків)",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 550
  },
  {
    "Послуга": "Mycoplasma genitalium"
  },
  {
    "Код": 9156,
    "Послуга": "ПЛР Mycoplasma genitalium (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 720
  },
  {
    "Код": 9143,
    "Послуга": "ПЛР Mycoplasma genitalium (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 690
  },
  {
    "Послуга": "Мікоплазма пневмонії + Хламідія пневмонія"
  },
  {
    "Код": 9224,
    "Послуга": "ПЛР Mycoplasma pneumoniae + Chlamydophila pneumoniae, якісний",
    "Біоматеріал (контейнер)": "мокротиння (стерильний контейнер)",
    "Ціна, грн": 690
  },
  {
    "Послуга": "УРЕАПЛАЗМОЗ (Ureaplasma)"
  },
  {
    "Код": 9494,
    "Послуга": "Антитіла IgG Ureaplasma urealyticum, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 280
  },
  {
    "Код": 9495,
    "Послуга": "Антитіла IgA Ureaplasma urealyticum, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 280
  },
  {
    "Код": 11044,
    "Послуга": "ПЛР U.urealiticum/ U.parvum, типування (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 670
  },
  {
    "Послуга": "ГАРДНЕРЕЛЬОЗ (Gardnerella vaginalis)"
  },
  {
    "Код": 9153,
    "Послуга": "ПЛР Гарднерелла (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 610
  },
  {
    "Код": 11046,
    "Послуга": "ПЛР Гарднерелла (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 580
  },
  {
    "Послуга": "ГОНОРЕЯ (Neisseria gonorrhoeae)"
  },
  {
    "Код": 9745,
    "Послуга": "Антитіла IgG Neisseria gonorrhoeae, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 9746,
    "Послуга": "Антитіла IgM Neisseria gonorrhoeae, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 9154,
    "Послуга": "ПЛР Гонорея (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 560
  },
  {
    "Код": 11045,
    "Послуга": "ПЛР Гонорея (сеча), якісний",
    "Біоматеріал (контейнер)": "перша порція ранкової сечі (стер. контейнер)",
    "Ціна, грн": 560
  },
  {
    "Послуга": "КАНДИДОЗ"
  },
  {
    "Код": 11056,
    "Послуга": "ПЛР Candida albicans (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 540
  },
  {
    "Код": 9402,
    "Послуга": "ПЛР Candida albicans (спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер) приносний матеріал*",
    "Ціна, грн": 540
  },
  {
    "Код": 9218,
    "Послуга": "ПЛР Сandida albicans / C.glabrata / C.krusei 3 вида (зішкріб), якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 720
  },
  {
    "Послуга": "ВПЛ (ВІРУС ПАПІЛОМИ ЛЮДИНИ) (HPV)"
  },
  {
    "Код": 9722,
    "Послуга": "ПЛР ВПЛ Квант 4 (6, 11, 16, 18), кількісне дослідження з визначенням окремих генотипів",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 610
  },
  {
    "Код": 9723,
    "Послуга": "ПЛР ВПЛ Квант 15 (6,11,16,18,31,33,35,39,45,51,52,56,58,59 68), кількісне дослідження з визначенням окремих генотипів",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 1150
  },
  {
    "Код": 11029,
    "Послуга": "ПЛР ВПЛ Квант 21 (6, 11, 44, 16, 18, 26, 31, 33, 35, 39, 45, 51, 52, 53, 56, 58, 59, 66, 68, 73, 82), кількісне дослідження з визначенням окремих генотипів",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 1350
  },
  {
    "Код": 9967,
    "Послуга": "ПЛР Вірус Папіломи Людини (ВПЛ) 16, 18, 31, 33 типи, якісний",
    "Біоматеріал (контейнер)": "зішкріб (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 780
  },
  {
    "Послуга": "ІНШІ ІНФЕКЦІЇ"
  },
  {
    "Послуга": "Лихоманка західного Нілу"
  },
  {
    "Код": 1028,
    "Послуга": "ПЛР Лихоманка західного Нілу (кров, якісне визначення, Real-time)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 1000
  },
  {
    "Послуга": "Віспа мавп"
  },
  {
    "Код": 1027,
    "Послуга": "ПЛР Віспа мавп (зішкріб, якісне визначення, Real-time)",
    "Біоматеріал (контейнер)": "Зішкріб з висипу або лусочки (трансп. розчин 1,5 мл) приносний матеріал*",
    "Ціна, грн": 1000
  },
  {
    "Послуга": "ПАРВОВІРУС В19"
  },
  {
    "Код": 9806,
    "Послуга": "ПЛР Парвовірус (Parvovirus B19), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 590
  },
  {
    "Послуга": "ІЄРСІНІОЗ (Yersinia enterocolitica)"
  },
  {
    "Код": 9811,
    "Послуга": "Антитіла IgA Ієрсініоз (Yersinia enterocolitica), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9812,
    "Послуга": "Антитіла IgG Ієрсініоз (Yersinia enterocolitica), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 420
  },
  {
    "Код": 9813,
    "Послуга": "Антитіла IgA Ієрсініоз (Yersinia enterocolitica),\nметод Western Blot (визначення специфічних білків)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 810
  },
  {
    "Код": 9814,
    "Послуга": "Антитіла IgG Ієрсініоз (Yersinia enterocolitica),\nметод Western Blot (визначення специфічних білків)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 810
  },
  {
    "Послуга": "ЕПІДЕМІЧНИЙ ПАРОТИТ (\"СВИНКА\")"
  },
  {
    "Код": 9807,
    "Послуга": "Антитіла IgМ Епідемічний паротит (Epidemic parotitis), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 410
  },
  {
    "Код": 9808,
    "Послуга": "Антитіла IgG Епідемічний паротит (Epidemic parotitis), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 320
  },
  {
    "Послуга": "ПРАВЕЦЬ"
  },
  {
    "Код": 9809,
    "Послуга": "Антитіла IgG Правець (Clostridium tetani), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 540
  },
  {
    "Послуга": "ГРИП"
  },
  {
    "Код": 9986,
    "Послуга": "Антитіла сумарні (IgM+IgG) до вірусу грипу тип А, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 380
  },
  {
    "Код": 9987,
    "Послуга": "Антитіла сумарні (IgM+IgG) до вірусу грипу тип В, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 380
  },
  {
    "Код": 11034,
    "Послуга": "ПЛР Вірус грипу тип А, якісний",
    "Біоматеріал (контейнер)": "мазок з ротоглотки або носа\n(трансп. розчин 1,5 мл)",
    "Ціна, грн": 550
  },
  {
    "Код": 9399,
    "Послуга": "ПЛР Вірус грипу тип В, якісний",
    "Біоматеріал (контейнер)": "мазок з ротоглотки або носа\n(трансп. розчин 1,5 мл)",
    "Ціна, грн": 550
  },
  {
    "Послуга": "КІР (Measles morbilivirus)"
  },
  {
    "Код": 10047,
    "Послуга": "Антитіла IgM Вірус кору, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 510
  },
  {
    "Код": 10046,
    "Послуга": "Антитіла IgG Вірус кору, кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 310
  },
  {
    "Послуга": "ДИФТЕРІЯ"
  },
  {
    "Код": 11053,
    "Послуга": "Антитіла IgG Дифтерійний анатоксин (Diphtheria Toxoid)",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 790
  },
  {
    "Послуга": "КЛІЩІ"
  },
  {
    "Код": 9227,
    "Послуга": "Антитіла IgG Борелія (Borrelia burgdorferi), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 400
  },
  {
    "Код": 9228,
    "Послуга": "Антитіла IgM Борелія (Borrelia burgdorferi), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 400
  },
  {
    "Код": 9818,
    "Послуга": "Антитіла IgG Вірус кліщового енцефаліту, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 410
  },
  {
    "Код": 9819,
    "Послуга": "Антитіла IgM Вірус кліщового енцефаліту, напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 410
  },
  {
    "Код": 9820,
    "Послуга": "ПЛР Вірус кліщового енцефаліту (TBEV), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 610
  },
  {
    "Код": 9222,
    "Послуга": "ПЛР Кліщові інфекції, мультиплекс: вірус кліщового енцефаліту, бореліоз, анаплазмоз, ерліхіоз (Tick-borne encephalitis virus (TBEV), B. burgdorferi sl, A. Phagocitophillum, E.chaffencis/E.muris)",
    "Біоматеріал (контейнер)": "венозна кров (пр. фіолетова з ЕДТА)",
    "Ціна, грн": 840
  },
  {
    "Код": 9630,
    "Послуга": "ПЛР Дослідження кліща (Borrelia burgdorferi, Anaplasma phagocytophilum, Ehrlichia muris, Ehrlichia chaffeensis), якісний",
    "Біоматеріал (контейнер)": "кліщ",
    "Ціна, грн": 980
  },
  {
    "Послуга": "КАШЛЮК (Bordetella pertussis)"
  },
  {
    "Код": 9815,
    "Послуга": "Антитіла IgM Кашлюк (Bordetella pertussis), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 460
  },
  {
    "Код": 10066,
    "Послуга": "Антитіла IgG Кашлюк (Bordetella pertussis), напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 545
  },
  {
    "Код": 9954,
    "Послуга": "ПЛР Кашлюк (Bordetella pertussis) якісний",
    "Біоматеріал (контейнер)": "зішкріб з ротоглотки (трансп. розчин 1,5 мл)",
    "Ціна, грн": 610
  },
  {
    "Послуга": "ТУБЕРКУЛЬОЗ"
  },
  {
    "Код": 11019,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis)\n(спино-мозкова рідина), якісний",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 650
  },
  {
    "Код": 9643,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis),\nплевральна рідина, якісний",
    "Біоматеріал (контейнер)": "плевральна рідина (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 780
  },
  {
    "Код": 9613,
    "Послуга": "Квантіфероновий тест (QuantiFERON) Діагностика активного або латентного інфекційного процесу, спричиненого Micobacterium tuberculosis.\nВзяття м. Дніпро та Дн-вська обл. - пн, вт, ср, чт - до 11.00\nВзяття м. Кривий Ріг, смт. Покровське, м. Олександрія, м. Кременчук, м. Слов'янськ - пн, вт, ср. - до 11.00",
    "Біоматеріал (контейнер)": "венозна кров (пр. зелена 4 шт)",
    "Ціна, грн": 2850
  },
  {
    "Послуга": "СПЕЦИФІЧНА ОЦІНКА МІКРОФЛОРИ УРОГЕНІТАЛЬНОГО ТРАКТУ"
  },
  {
    "Код": 9147,
    "Послуга": "ПЛР Фемофлор Скрін. Дослідження біоценозу урогенітального тракту, кількісне/якісне визначення\n(Загальна бактеріальна маса, Lactobacillus spp., Gardnerella vaginalis/Prevotella bivia/Porphyromonas spp., Ureaplasma (urealyticum+parvum), Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Trichomonas vaginalis (якісний), Neisseria gonorrhea (якісний), Chlamydia trachomatis (якісний), Cytomegalovirus (якісний), Herpes simplex 1 тип (якісний))",
    "Біоматеріал (контейнер)": "зішкріб урогенітальний\n(трансп. розчин 1,5 мл)**",
    "Ціна, грн": 1490
  },
  {
    "Код": 9148,
    "Послуга": "ПЛР Андрофлор Скрін.\nДослідження біоценозу урогенітального тракту у чоловіків, кількісне/якісне визначення\n(Загальна бактеріальна маса, Lactobacillus spp., Lactobacillus spp. Staphylococcus spp., Corynebacterium spp., Enterobacteriaceae spp./Enterococcus spp., Ureaplasma urealyticum, Ureaplasma parvum, Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Trichomonas vaginalis, Neisseria gonorrhoeae, Chlamydia trachomatis",
    "Біоматеріал (контейнер)": "зішкріб урогенітальний\n(трансп. розчин 1,5 мл)**",
    "Ціна, грн": 1490
  },
  {
    "Код": 9925,
    "Послуга": "IF-genital (генітальний скринінг):\nМікрокультуральне дослідження, напівкількісне\nДіагностика урогенітальної патогенної флори.\nMycoplasma hominis, Ureaplasma urealiticum, Trichomonas vaginalіs, Candida spp., Escherichia coli, Proteus spp. / Providencia spp., Pseudomonas spp., Gardnerella vaginalis, Staphyloccus aureus, Enterococcus faecalis, Neisseria gonorrhoeae, Streptococcus agalactiae (Group B);\nчутливість Mycoplasma hominis та Ureaplasma urealiticum до антибіотиків",
    "Біоматеріал (контейнер)": "зішкріб урогенітальний\n(трансп. розчин 1,5 мл)**",
    "Ціна, грн": 830
  },
  {
    "Послуга": "ПАРАЗИТАРНІ ІНФЕКЦІЇ"
  },
  {
    "Код": 10078,
    "Послуга": "Аскарида (Ascaris lumbricoides) IgG, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 640
  },
  {
    "Код": 9429,
    "Послуга": "Лямблія (Giardia lamblia) сумарні (IgA+IgM+IgG), якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 440
  },
  {
    "Код": 9332,
    "Послуга": "Лямблія (Giardia lamblia), антиген в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 530
  },
  {
    "Код": 9430,
    "Послуга": "Токсокара (Toxocara canis) IgG, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 495
  },
  {
    "Код": 10035,
    "Послуга": "Трихінела (Trichinella) IgG, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 365
  },
  {
    "Код": 10075,
    "Послуга": "Ехінокок (Echinococcus granulosus) IgG, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 440
  },
  {
    "Код": 10077,
    "Послуга": "Опісторхіс (Opisthorchis felineus) IgG, якісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 400
  },
  {
    "Код": 9443,
    "Послуга": "Пакет \"Антитіла до паразитарних інфекцій\" (6)\n(Аскарида IgG, Токсокара IgG, Ехінокок IgG, Опісторх IgG, Трихінела IgG, Лямблії (IgA+IgM+IgG))",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 2550
  },
  {
    "Послуга": "ХЕЛІКОБАКТЕР ПІЛОРИ (Helicobacter pylori)"
  },
  {
    "Код": 9124,
    "Послуга": "Антитіла IgA Хелікобактер (Helicobacter pylori),напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 9125,
    "Послуга": "Антитіла IgM Хелікобактер (Helicobacter pylori),напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 260
  },
  {
    "Код": 10061,
    "Послуга": "Антитіла IgG Хелікобактер (Helicobacter pylori),напівкількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 325
  },
  {
    "Код": 9363,
    "Послуга": "Хелікобактер (Helicobacter pylori),\nантитіла сумарні (IgA+IgM+IgG), кількісний",
    "Біоматеріал (контейнер)": "венозна кров (пр. жовта)",
    "Ціна, грн": 370
  },
  {
    "Код": 12005,
    "Послуга": "Хелікобактер (Helicobacter pylori), антиген в калі, якісний",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 530
  },
  {
    "Послуга": "МІКРОБІОЛОГІЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 10042,
    "Послуга": "Посів Mycoplasma hominis та U.urealiticum/ U.parvum DUO,\nметод IST2 (з чутливістю до антибіотиків)",
    "Біоматеріал (контейнер)": "зішкріб урогенітальний (трансп. розчин 1,5 мл)**",
    "Ціна, грн": 550
  },
  {
    "Код": 9939,
    "Послуга": "Бакдослідження + антибіотикограма, кров на стерильність",
    "Біоматеріал (контейнер)": "венозна кров (пр. зелена 2 шт)",
    "Ціна, грн": 660
  },
  {
    "Код": 9611,
    "Послуга": "Бакдослідження на β-гемолітичний стрептококк",
    "Біоматеріал (контейнер)": "зішкріб (аплікатор з середовищем AMIES) **",
    "Ціна, грн": 425
  },
  {
    "Код": 9612,
    "Послуга": "Бакдослідження на носійство стафілококу",
    "Біоматеріал (контейнер)": "зішкріб (аплікатор з середовищем AMIES) **",
    "Ціна, грн": 510
  },
  {
    "Код": 9170,
    "Послуга": "Бакдослідження + антибіотикограма, око ліве",
    "Біоматеріал (контейнер)": "виділення з ока (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9171,
    "Послуга": "Бакдослідження + антибіотикограма, око праве",
    "Біоматеріал (контейнер)": "виділення з ока (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9165,
    "Послуга": "Бакдослідження + антибіотикограма, носові ходи",
    "Біоматеріал (контейнер)": "виділення з носу (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9164,
    "Послуга": "Бакдослідження + антибіотикограма, зів",
    "Біоматеріал (контейнер)": "виділення з зіва (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9167,
    "Послуга": "Бакдослідження + антибіотикограма, вухо ліве",
    "Біоматеріал (контейнер)": "виділення з вуха (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9169,
    "Послуга": "Бакдослідження + антибіотикограма, вухо праве",
    "Біоматеріал (контейнер)": "виділення з вуха (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9173,
    "Послуга": "Бакдослідження + антибіотикограма, плевральна рідина",
    "Біоматеріал (контейнер)": "плевральна рідина (стерильний контейнер)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9181,
    "Послуга": "Бакдослідження + антибіотикограма, мокрота",
    "Біоматеріал (контейнер)": "мокротиння (стерильний контейнер)",
    "Ціна, грн": 510
  },
  {
    "Код": 9172,
    "Послуга": "Бакдослідження + антибіотикограма, виділення з рани",
    "Біоматеріал (контейнер)": "виділення з рани (аплікатор з середовищем AMIES)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9166,
    "Послуга": "Бакдослідження + антибіотикограма, сеча",
    "Біоматеріал (контейнер)": "ранкова середня порція (стерильний контейнер)",
    "Ціна, грн": 460
  },
  {
    "Код": 9168,
    "Послуга": "Бакдослідження + антибіотикограма, урогенітальні виделення (1 точка)",
    "Біоматеріал (контейнер)": "урогенітальні виділення (аплікатор з середовищем AMIES)**",
    "Ціна, грн": 510
  },
  {
    "Код": 9235,
    "Послуга": "Бакдослідження + антибіотикограма, дисбактеріоз",
    "Біоматеріал (контейнер)": "кал (контейнер)",
    "Ціна, грн": 510
  },
  {
    "Код": 9392,
    "Послуга": "Бакдослідження + антибіотикограма, еякулят",
    "Біоматеріал (контейнер)": "еякулят (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9544,
    "Послуга": "Бакдослідження + антибіотикограма, грудне молоко права",
    "Біоматеріал (контейнер)": "грудне молоко (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9545,
    "Послуга": "Бакдослідження + антибіотикограма, грудне молоко ліва",
    "Біоматеріал (контейнер)": "грудне молоко (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9645,
    "Послуга": "Бакдослідження + антибіотикограма, синовіальна рідина",
    "Біоматеріал (контейнер)": "синовіальна рідина (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9708,
    "Послуга": "Бакдослідження + антибіотикограма, спинномозкова рідина",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9721,
    "Послуга": "Бакдослідження + антибіотикограма, ліквор",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9750,
    "Послуга": "Бакдослідження + антибіотикограма, секрет простати",
    "Біоматеріал (контейнер)": "секрет простати (стер. контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9953,
    "Послуга": "Бакдослідження + антибіотикограма, шматочки шлунка (матеріал на дослідження приймається тільки при нормальному рН середовищі, що визачається під час гастроскопії)",
    "Біоматеріал (контейнер)": "шматочки шлунка\n(стерильний контейнер)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Послуга": "ДОСЛІДЖЕННЯ НА ПАТОГЕННІ ГРИБИ"
  },
  {
    "Код": 9752,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), шкіра",
    "Біоматеріал (контейнер)": "\nзішкріб шкіри (мікропробірка еппендорф 1,5мл)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9406,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), харкотиння",
    "Біоматеріал (контейнер)": "мокротиння (стерильний контейнер)",
    "Ціна, грн": 510
  },
  {
    "Код": 9408,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліквор",
    "Біоматеріал (контейнер)": "ліквор (стер. контейнер)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9407,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), жовч",
    "Біоматеріал (контейнер)": "жовч (аплікатор з середовищем AMIES)**",
    "Ціна, грн": 510
  },
  {
    "Код": 9419,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), рана",
    "Біоматеріал (контейнер)": "виділення з рани (аплікатор з середовищем AMIES)\nприносний матеріал*",
    "Ціна, грн": 510
  },
  {
    "Код": 9420,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліве око",
    "Біоматеріал (контейнер)": "виділення з ока (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9421,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), праве око",
    "Біоматеріал (контейнер)": "виділення з ока (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9417,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ніс",
    "Біоматеріал (контейнер)": "виділення з носу (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9416,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), язик",
    "Біоматеріал (контейнер)": "виділення з язика (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9423,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ротоглотка",
    "Біоматеріал (контейнер)": "виділення з ротоглотки (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9418,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), мигдалини",
    "Біоматеріал (контейнер)": "виділення з мігдалин (аплікатор з середовищем AMIES)",
    "Ціна, грн": 510
  },
  {
    "Код": 9414,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), праве вухо",
    "Біоматеріал (контейнер)": "виділення з вуха (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9415,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліве вухо",
    "Біоматеріал (контейнер)": "виділення з вуха (аплікатор з середовищем AMIES)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9411,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), права зал.",
    "Біоматеріал (контейнер)": "грудне молоко (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9412,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліва зал.",
    "Біоматеріал (контейнер)": "грудне молоко (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9387,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), сеча",
    "Біоматеріал (контейнер)": "ранкова середня порція (стерильний контейнер)",
    "Ціна, грн": 510
  },
  {
    "Код": 9424,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), уретра",
    "Біоматеріал (контейнер)": "урогенітальні виділення уретра\n(аплікатор з середовищем AMIES)**",
    "Ціна, грн": 510
  },
  {
    "Код": 9404,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), секрет простати",
    "Біоматеріал (контейнер)": "секрет простати (стер. контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9409,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), еякулят",
    "Біоматеріал (контейнер)": "еякулят (стерильний контейнер)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9410,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), вагіна",
    "Біоматеріал (контейнер)": "урогенітальні виділення (вагіна)\n(аплікатор з середовищем AMIES)**",
    "Ціна, грн": 510
  },
  {
    "Код": 9413,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), цервікс",
    "Біоматеріал (контейнер)": "урогенітальні виділення (цервікс)\n(аплікатор з середовищем AMIES)**",
    "Ціна, грн": 510
  },
  {
    "Код": 9405,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ніготь",
    "Біоматеріал (контейнер)": "ніготь (стерильний контейнер)\n(приносний матеріал)*",
    "Ціна, грн": 510
  },
  {
    "Код": 9422,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), нігтьова кишеня",
    "Біоматеріал (контейнер)": "нигтьова кишеня\n(приносний матеріал)*",
    "Ціна, грн": 510
  },
  {
    "Послуга": "ЦИТОЛОГІЧНІ ДОСЛІДЖЕННЯ"
  },
  {
    "Код": 9321,
    "Послуга": "Назоцитограма (мікроскопічне дослідження мазків зі слизових оболонок порожнини носу)",
    "Біоматеріал (контейнер)": "виділення з носа (предм.скло)",
    "Ціна, грн": 210
  },
  {
    "Код": 14001,
    "Послуга": "Мікроскопічне дослідження урогенітального мазка (жіночий) - uretra, vagina, cervix",
    "Біоматеріал (контейнер)": "виділення з uretra, vagina, cervix (предм.скло)**",
    "Ціна, грн": 260
  },
  {
    "Код": 9163,
    "Послуга": "Мікроскопічне дослідження урогенітального мазка (чоловічий)",
    "Біоматеріал (контейнер)": "виділення з уретри (предм.скло)**",
    "Ціна, грн": 260
  },
  {
    "Код": 9185,
    "Послуга": "Мікроскопічне дослідження секрету простати",
    "Біоматеріал (контейнер)": "секрет передміхурової залози (приносний матеріал)*",
    "Ціна, грн": 260
  },
  {
    "Код": 14003,
    "Послуга": "Цитологічне дослідження біоматеріалу на атипові клітини\n(на склі), обов'язково вказувати ДМЦ",
    "Біоматеріал (контейнер)": "Ш/м, ц/к зішкріб на різних предметних скельцях **",
    "Ціна, грн": 275
  },
  {
    "Код": 9754,
    "Послуга": "Цитологічне дослідження мазка-відбитку з внутрішньоматкової спіралі",
    "Біоматеріал (контейнер)": "мазок-відбиток ВМС (предм.скло)*",
    "Ціна, грн": 275
  },
  {
    "Код": 9161,
    "Послуга": "ПАП-тест на основі рідинної цитології, обов'язково вказувати ДМЦ",
    "Біоматеріал (контейнер)": "Ендоцервікс: зішкріб**",
    "Ціна, грн": 600
  },
  {
    "Код": 9258,
    "Послуга": "Цитологічне дослідження виділень з молочної залози\n(одна локалізація)",
    "Біоматеріал (контейнер)": "виділення з молочної залози (приносний матеріал)*",
    "Ціна, грн": 275
  },
  {
    "Код": 9175,
    "Послуга": "Цитологічне дослідження плевральної рідини на атипові клітини + бактерія Коха",
    "Біоматеріал (контейнер)": "плевральна рідина (приносний матеріал)*",
    "Ціна, грн": 480
  },
  {
    "Код": 9687,
    "Послуга": "Цитологічне дослідження пунктату молочної залози",
    "Біоматеріал (контейнер)": "пунктат\n(приносний матеріал)*",
    "Ціна, грн": 240
  },
  {
    "Код": 9644,
    "Послуга": "Цитоморфологічне дослідження синовіальної рідини",
    "Біоматеріал (контейнер)": "синовіальна рідина\n(приносний матеріал)*",
    "Ціна, грн": 350
  },
  {
    "Код": 9598,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, вії",
    "Біоматеріал (контейнер)": "вії (приносний матеріал)*",
    "Ціна, грн": 295
  },
  {
    "Код": 9603,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, брови",
    "Біоматеріал (контейнер)": "брови\n(приносний матеріал)*",
    "Ціна, грн": 295
  },
  {
    "Код": 9604,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, зішкріб шкіри",
    "Біоматеріал (контейнер)": "зішкріб шкіри\n(приносний матеріал)*",
    "Ціна, грн": 295
  },
  {
    "Код": 9719,
    "Послуга": "Паразитарні грибки, волосся, якісний",
    "Біоматеріал (контейнер)": "волосся\n(приносний матеріал)*",
    "Ціна, грн": 240
  },
  {
    "Код": 9718,
    "Послуга": "Паразитарні грибки, епідерміс (зішкріб), якісний",
    "Біоматеріал (контейнер)": "луски епідермісу\n(приносний матеріал)*",
    "Ціна, грн": 240
  },
  {
    "Код": 9717,
    "Послуга": "Паразитарні грибки, нігті, якісний",
    "Біоматеріал (контейнер)": "ніготь\n(приносний матеріал)*",
    "Ціна, грн": 240
  },
  {
    "Код": 9044,
    "Послуга": "Спермограма (м. Дніпро, пр. Героїв, 22а)\nза попереднім записом (кол-центр)",
    "Біоматеріал (контейнер)": "еякулят",
    "Ціна, грн": 570
  },
  {
    "Код": 9045,
    "Послуга": "Посткоітальний тест (м. Дніпро, пр. Героїв, 22а)\nза попереднім записом (кол-центр)",
    "Біоматеріал (контейнер)": "зішкріб (забір лікарем)",
    "Ціна, грн": 260
  },
  {
    "Послуга": "ПАТОМОРФОЛОГІЧНІ ДОСЛІДЖЕННЯ + направлення з описом б/м"
  },
  {
    "Код": 9290,
    "Послуга": "ПМФ. Біопсія шийки матки (не ексцизійна)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9291,
    "Послуга": "ПМФ. Біопсія піхви",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9292,
    "Послуга": "ПМФ. Біопсія ендометрію (аспіраційної біопсії, вискоблювання, поліпектомія) (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9293,
    "Послуга": "ПМФ. Біопсія слизових оболонок ротової порожнини, порожнин і пазух носа",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9294,
    "Послуга": "ПМФ. Біопсія гортані",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9295,
    "Послуга": "ПМФ. Біопсія сечівника (з одного боку)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9296,
    "Послуга": "ПМФ. Біопсія сечового міхура",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9297,
    "Послуга": "ПМФ. Біопсія уретри",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9298,
    "Послуга": "ПМФ. Трепан-біопсія молочної залози (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9299,
    "Послуга": "ПМФ. Біопсія утворень черевної порожнини і заочеревинного простору (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9300,
    "Послуга": "ПМФ. Біопсія мигдалин",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9301,
    "Послуга": "ПМФ. Біопсія нирок (новоутворень) (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9302,
    "Послуга": "ПМФ. Біопсія пухлинних утворень кісток (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9303,
    "Послуга": "ПМФ. Біопсія утворень повіка, кон'юнктиви і слізних залоз",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 720
  },
  {
    "Код": 9304,
    "Послуга": "ПМФ. Ексцизійної біопсія пухлин шкіри з оцінкою країв резекції (за 1 локалізацію)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9305,
    "Послуга": "ПМФ. Біопсія наднирників",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 750
  },
  {
    "Код": 9306,
    "Послуга": "ПМФ. Біопсія із клиноподібних резекцій яєчників (з одного боку)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 800
  },
  {
    "Код": 9307,
    "Послуга": "ПМФ. Біопсія кишки (до 5 біоптатів) (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9308,
    "Послуга": "ПМФ. Трепан-біопсія середостіння",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 850
  },
  {
    "Код": 9309,
    "Послуга": "ПМФ. Біопсія бронхів, легень (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 850
  },
  {
    "Код": 9310,
    "Послуга": "ПМФ. Біопсія плеври",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 850
  },
  {
    "Код": 9311,
    "Послуга": "ПМФ. Біопсія печінки (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1100
  },
  {
    "Код": 9312,
    "Послуга": "ПМФ. Панч-біопсія шкіри при запальних дерматозах",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1050
  },
  {
    "Код": 9313,
    "Послуга": "ПМФ. Панч-біопсія шкіри при алопеції",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1050
  },
  {
    "Код": 9314,
    "Послуга": "ПМФ. Біопсія головного та спинного мозку та їх оболонок (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9315,
    "Послуга": "ПМФ. Біопсія яєчка",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9316,
    "Послуга": "ПМФ. Біопсія підшлункової залози (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9317,
    "Послуга": "ПМФ. Біопсія 12-персної кишки при підозрі на целіакію (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9318,
    "Послуга": "ПМФ. Біопсія слинних залоз",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9319,
    "Послуга": "ПМФ. Біопсія (до 3х утворень) шкіри (при доброякісних пухлинних та пухлинноподібних процесах)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9320,
    "Послуга": "ПМФ. Біопсія поліпів ШКТ (до 5 біоптатів) (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9696,
    "Послуга": "ПМФ. Біопсія апендиксу (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9698,
    "Послуга": "ПМФ. Біопсія жовчного міхура та жовчновивідних шляхів (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9694,
    "Послуга": "ПМФ. Біопсія матки (вартість послуги за б/м розміром до 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9697,
    "Послуга": "ПМФ. Макропрепарату в незалежності від локалізації, крім головного мозку (вартість послуги за б/м розміром від 2 см.)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1760
  },
  {
    "Код": 9940,
    "Послуга": "ПМФ. Дослідження новоутворення (до 2-х см, в незалежності від локалізації)**",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 780
  },
  {
    "Код": 9755,
    "Послуга": "ПМФ. Біопсія шлунку",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9756,
    "Послуга": "ПМФ. Біопсія шийки матки (ексцизійна,вартість послуги за б/м до 0,5 см)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 650
  },
  {
    "Код": 9979,
    "Послуга": "ПМФ новоутворень стравоходу та ШКТ (1-6 біоптатів)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9980,
    "Послуга": "ПМФ видалених поліпів з оцінкою повноцінного видалення",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9981,
    "Послуга": "ПМФ товстого кишківника посегментно (12-15 біоптатів)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9982,
    "Послуга": "ПМФ визначення стравоходу Барретта (10-12 біоптатів)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 900
  },
  {
    "Код": 9983,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(один з кута шлунку)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1050
  },
  {
    "Код": 9984,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(тіло шлунку)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1050
  },
  {
    "Код": 9985,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(антральний відділ шлунку)",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 1050
  },
  {
    "Код": 1017,
    "Послуга": "ПМФ. Визначення Н.pylori в патоморфологічному матеріалу",
    "Біоматеріал (контейнер)": "біоматеріал (приносний матеріал)*",
    "Ціна, грн": 500
  }
];