const iqlabAnalyzes = [
  {
    "Код": 9035,
    "Послуга": "Загальний аналіз крові + ручна лейкоформула + ШОЕ (венозна)",
    "Ціна, грн": 330
  },
  {
    "Код": 1001,
    "Послуга": "Загальний аналіз крові + ручна лейкоформула + ШОЕ (капілярна)",
    "Ціна, грн": 330
  },
  {
    "Код": 9105,
    "Послуга": "Загальний аналіз крові автоматизований + ШОЕ (венозна)",
    "Ціна, грн": 265
  },
  {
    "Код": 9106,
    "Послуга": "Загальний аналіз крові автоматизований + ШОЕ (капілярна)",
    "Ціна, грн": 260
  },
  {
    "Код": 1004,
    "Послуга": "Ретикулоцити",
    "Ціна, грн": 260
  },
  {
    "Код": 2001,
    "Послуга": "Група крові (АВ0), резус фактор (Rh)",
    "Ціна, грн": 320
  },
  {
    "Код": 9699,
    "Послуга": "Антирезусні антитіла",
    "Ціна, грн": 450
  },
  {
    "Код": 9782,
    "Послуга": "Загальний аналіз мокротиння ",
    "Ціна, грн": 250
  },
  {
    "Код": 9783,
    "Послуга": "Загальний аналіз ліквору",
    "Ціна, грн": 250
  },
  {
    "Код": 9784,
    "Послуга": "Загальний аналіз плевральної рідини",
    "Ціна, грн": 250
  },
  {
    "Код": 1005,
    "Послуга": "Загальний аналіз сечі з мікроскопією осадку (повна разова порція)",
    "Ціна, грн": 235
  },
  {
    "Код": 1006,
    "Послуга": "Аналіз сечі по Нечипоренко (середня порція)",
    "Ціна, грн": 200
  },
  {
    "Код": 9487,
    "Послуга": "Йод (напівкількісно)",
    "Ціна, грн": 300
  },
  {
    "Код": 9087,
    "Послуга": "Білок (добова сеча)",
    "Ціна, грн": 160
  },
  {
    "Код": 9086,
    "Послуга": "Глюкоза (добова сеча)",
    "Ціна, грн": 170
  },
  {
    "Код": 9481,
    "Послуга": "Мікроальбумін (добова сеча) ",
    "Ціна, грн": 330
  },
  {
    "Код": 9361,
    "Послуга": "Кортизол (добова сеча)",
    "Ціна, грн": 430
  },
  {
    "Код": 4059,
    "Послуга": "Мідь (добова сеча)",
    "Ціна, грн": 450
  },
  {
    "Код": 6012,
    "Послуга": "Кальцій (Ca) (добова сеча)",
    "Ціна, грн": 120
  },
  {
    "Код": 6021,
    "Послуга": "Фосфор (P) (добова сеча)",
    "Ціна, грн": 120
  },
  {
    "Код": 6025,
    "Послуга": "Метанефрин загальний (добова сеча)",
    "Ціна, грн": 750
  },
  {
    "Код": 9492,
    "Послуга": "Норадреналін (добова сеча)",
    "Ціна, грн": 330
  },
  {
    "Код": 9493,
    "Послуга": "Адреналін (добова сеча)",
    "Ціна, грн": 330
  },
  {
    "Код": 1010,
    "Послуга": "Копрограма",
    "Ціна, грн": 300
  },
  {
    "Код": 9335,
    "Послуга": "Визначення кишкових паразитів та найпростіших (метод концентрування Parasep)",
    "Ціна, грн": 260
  },
  {
    "Код": 12012,
    "Послуга": "Аналіз на ентеробіоз (яйця гостриків)",
    "Ціна, грн": 250
  },
  {
    "Код": 9334,
    "Послуга": "Кал на приховану кров (гемоглобін та трансферин)",
    "Ціна, грн": 300
  },
  {
    "Код": 9332,
    "Послуга": "Лямблія (Giardia lamblia), антиген в калі, якісний",
    "Ціна, грн": 590
  },
  {
    "Код": 12005,
    "Послуга": "Хелікобактер (Helicobacter pylori), антиген в калі, якісний",
    "Ціна, грн": 640
  },
  {
    "Код": 9333,
    "Послуга": "Ротавірус, Аденовірус, антиген в калі, якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9587,
    "Послуга": "Кальпротектин в калі, якісний",
    "Ціна, грн": 520
  },
  {
    "Код": 9277,
    "Послуга": "Кальпротектин в калі, кількісний",
    "Ціна, грн": 1030
  },
  {
    "Код": 9575,
    "Послуга": "Панкреатична еластаза в калі",
    "Ціна, грн": 1430
  },
  {
    "Код": 9821,
    "Послуга": "Лактоферин в калі, якісний",
    "Ціна, грн": 1510
  },
  {
    "Код": 9920,
    "Послуга": "ПЛР ГКІ-скрін  (гострі кишкові інфекції: Shigella spp., ентероінвазивні E.coli, Salmonella spp., термофільний кампілобактер, аденовірус гр.F, ротавірус гр.А, норовірус ІІ гр., астровірус), якісний",
    "Ціна, грн": 1050
  },
  {
    "Код": 9921,
    "Послуга": "ПЛР Протозойні кишкові інвазії (Giardia lamblia, Blastocystis hominis, Dientamoeba fragilis, Isospora belli, Cryptosporidium parvum, Entamoeba histolytica), якісний",
    "Ціна, грн": 1490
  },
  {
    "Код": 9822,
    "Послуга": "Клостридия (Clostridium difficile), якісний",
    "Ціна, грн": 950
  },
  {
    "Код": 3001,
    "Послуга": "Активований частковий тромбопластиновий час (АЧТЧ, APTT)",
    "Ціна, грн": 175
  },
  {
    "Код": 3002,
    "Послуга": "Протромбіновий тест (ПЧ, протромбін за Квіком (%), МНВ/INR)",
    "Ціна, грн": 245
  },
  {
    "Код": 3004,
    "Послуга": "Фібриноген",
    "Ціна, грн": 205
  },
  {
    "Код": 3003,
    "Послуга": "Тромбіновий час",
    "Ціна, грн": 150
  },
  {
    "Код": 3013,
    "Послуга": "D-Димер (аналітична чутливість аналізатора 100 нгФЕО/мл.)",
    "Ціна, грн": 310
  },
  {
    "Код": 9440,
    "Послуга": "Вовчаковий антикоагулянт (антифосфоліпідний синдром)",
    "Ціна, грн": 550
  },
  {
    "Код": 4003,
    "Послуга": "Аланін-амінотрансфераза (АЛТ, ALT)",
    "Ціна, грн": 175
  },
  {
    "Код": 4004,
    "Послуга": "Аспартат-амінотрансфераза (АСТ, AST)",
    "Ціна, грн": 175
  },
  {
    "Код": 9144,
    "Послуга": "Білірубін загальний",
    "Ціна, грн": 175
  },
  {
    "Код": 4047,
    "Послуга": "Білірубін прямий",
    "Ціна, грн": 160
  },
  {
    "Код": 4005,
    "Послуга": "Гама-глутамат трансфераза (ГГТ, GGT)",
    "Ціна, грн": 165
  },
  {
    "Код": 4046,
    "Послуга": "Білірубіни фракційно(Білірубін загальний (9144), білірубін прямий (4047), білірубін непрямий (9563))",
    "Ціна, грн": 300
  },
  {
    "Код": 9046,
    "Послуга": "Лужна фосфатаза (ЛФ, ALP)",
    "Ціна, грн": 165
  },
  {
    "Код": 4023,
    "Послуга": "Альбумін",
    "Ціна, грн": 155
  },
  {
    "Код": 4008,
    "Послуга": "Лактатдегідрогеназа (ЛДГ, LDH)",
    "Ціна, грн": 180
  },
  {
    "Код": 9530,
    "Послуга": "Тимолова проба",
    "Ціна, грн": 170
  },
  {
    "Код": 9693,
    "Послуга": "Холінестераза",
    "Ціна, грн": 170
  },
  {
    "Код": 9757,
    "Послуга": "Азот сечовини",
    "Ціна, грн": 160
  },
  {
    "Код": 9758,
    "Послуга": "Залишковий азот",
    "Ціна, грн": 150
  },
  {
    "Код": 4022,
    "Послуга": "Білок загальний",
    "Ціна, грн": 175
  },
  {
    "Код": 4024,
    "Послуга": "Сечовина",
    "Ціна, грн": 185
  },
  {
    "Код": 4025,
    "Послуга": "Сечова кислота",
    "Ціна, грн": 185
  },
  {
    "Код": 4026,
    "Послуга": "Креатинін",
    "Ціна, грн": 185
  },
  {
    "Код": 4072,
    "Послуга": "Альфа-амілаза",
    "Ціна, грн": 165
  },
  {
    "Код": 4014,
    "Послуга": "Альфа-амілаза панкреатична",
    "Ціна, грн": 160
  },
  {
    "Код": 4011,
    "Послуга": "Ліпаза",
    "Ціна, грн": 190
  },
  {
    "Код": 9773,
    "Послуга": "Аміак в плазмі крові",
    "Ціна, грн": 410
  },
  {
    "Код": 9774,
    "Послуга": "Білкові фракції (альбуміни, α-1-глобуліни, α-2-глобуліни, β-1-глобуліни, γ-глобуліни, коефіцієнт А/Г)",
    "Ціна, грн": 260
  },
  {
    "Код": 9775,
    "Послуга": "Гастрин",
    "Ціна, грн": 670
  },
  {
    "Код": 9776,
    "Послуга": "Фібролів Актилів (неінвазивна діагностика стану печінки, ступінь фіброзу та індекс гістологічної активності печінки), (Білок загальний, Альбумін, Аланінамінотрансфераза (ALT), Гамма-глутамілтраспептидаза (GGT), Креатинін, Калій (К), Протромбіновий індекс, Загальний аналіз крові + ручна лейкоформула)",
    "Ціна, грн": 1650
  },
  {
    "Код": 9890,
    "Послуга": "ФіброТест (Білірубін загальний, Гамма-глутамілтранспептидаза (GGT), Гаптоглобін, Аланінамінотрансфераза (ALT), Аполіпопротеїн А1, Альфа-2-макроглобулін). Необхідно вказати вагу та зріст.",
    "Ціна, грн": 3900
  },
  {
    "Код": 9261,
    "Послуга": "Серомукоїди",
    "Ціна, грн": 180
  },
  {
    "Код": 9121,
    "Послуга": "Антистрептолізин-О (АСЛ-О), кількісний",
    "Ціна, грн": 170
  },
  {
    "Код": 4036,
    "Послуга": "С-реактивний білок (СРБ), кількісний",
    "Ціна, грн": 175
  },
  {
    "Код": 9119,
    "Послуга": "Ревматоїдний фактор (РФ), кількісний",
    "Ціна, грн": 180
  },
  {
    "Код": 9133,
    "Послуга": "Антитіла до циклічного цитрулінового пептиду (А-ССР)",
    "Ціна, грн": 690
  },
  {
    "Код": 9777,
    "Послуга": "Антитіла до цитрулінового виментину (А-МСV)",
    "Ціна, грн": 890
  },
  {
    "Код": 9778,
    "Послуга": "Сіалові кислоти",
    "Ціна, грн": 150
  },
  {
    "Код": 9184,
    "Послуга": "ПЛР HLA B27, якісний",
    "Ціна, грн": 1250
  },
  {
    "Код": 4020,
    "Послуга": "Тригліцериди",
    "Ціна, грн": 175
  },
  {
    "Код": 4021,
    "Послуга": "Холестерин загальний",
    "Ціна, грн": 175
  },
  {
    "Код": 4018,
    "Послуга": "Ліпопротеїди високої щільності (ЛПВЩ, HDL)",
    "Ціна, грн": 175
  },
  {
    "Код": 4019,
    "Послуга": "Ліпопротеїди низької щільності (ЛПНЩ, LDL)",
    "Ціна, грн": 165
  },
  {
    "Код": 4016,
    "Послуга": "Аполіпопротеїн А1",
    "Ціна, грн": 250
  },
  {
    "Код": 4017,
    "Послуга": "Аполіпопротеїн В",
    "Ціна, грн": 250
  },
  {
    "Код": 4049,
    "Послуга": "Глюкоза (крові)",
    "Ціна, грн": 185
  },
  {
    "Код": 4048,
    "Послуга": "Глікозильований гемоглобін (HbA1c)",
    "Ціна, грн": 355
  },
  {
    "Код": 5035,
    "Послуга": "Інсулін",
    "Ціна, грн": 310
  },
  {
    "Код": 5037,
    "Послуга": "С-пептид",
    "Ціна, грн": 310
  },
  {
    "Код": 4051,
    "Послуга": "Глюкозотолерантний тест (ГТТ)",
    "Ціна, грн": 290
  },
  {
    "Код": 9488,
    "Послуга": "Лептин",
    "Ціна, грн": 710
  },
  {
    "Код": 4042,
    "Послуга": "Гомоцистеїн",
    "Ціна, грн": 615
  },
  {
    "Код": 9177,
    "Послуга": "Креатинфосфокіназа загальна (КФК)",
    "Ціна, грн": 180
  },
  {
    "Код": 9609,
    "Послуга": "Креатинфосфокіназа МВ (серцева) фракція (КФК-МВ)",
    "Ціна, грн": 290
  },
  {
    "Код": 9702,
    "Послуга": "Про BNP (NT-proBNP) N-кінцевий поліпептид натрійуретичного гормону",
    "Ціна, грн": 1700
  },
  {
    "Код": 1029,
    "Послуга": "Цистатин С",
    "Ціна, грн": 470
  },
  {
    "Код": 9183,
    "Послуга": "Прокальцитонін",
    "Ціна, грн": 1150
  },
  {
    "Код": 9599,
    "Послуга": "Інтерлейкін-6 (IL-6)",
    "Ціна, грн": 1640
  },
  {
    "Код": 9030,
    "Послуга": "Калій (К+), Натрій (Na+), Хлор (Сl-)",
    "Ціна, грн": 460
  },
  {
    "Код": 4057,
    "Послуга": "Кальцій (Ca)",
    "Ціна, грн": 165
  },
  {
    "Код": 4056,
    "Послуга": "Кальцій іонізований (Са++)",
    "Ціна, грн": 260
  },
  {
    "Код": 4058,
    "Послуга": "Магній (Mg)",
    "Ціна, грн": 175
  },
  {
    "Код": 9362,
    "Послуга": "Мідь (Cu)",
    "Ціна, грн": 330
  },
  {
    "Код": 4061,
    "Послуга": "Фосфор (P)",
    "Ціна, грн": 150
  },
  {
    "Код": 9610,
    "Послуга": "Цинк (Zn)",
    "Ціна, грн": 720
  },
  {
    "Код": 9433,
    "Послуга": "Церулоплазмін",
    "Ціна, грн": 330
  },
  {
    "Код": 4066,
    "Послуга": "Остеокальцин ",
    "Ціна, грн": 570
  },
  {
    "Код": 9118,
    "Послуга": "Паратгормон",
    "Ціна, грн": 320
  },
  {
    "Код": 4054,
    "Послуга": "Залізо (Fe)",
    "Ціна, грн": 240
  },
  {
    "Код": 4040,
    "Послуга": "Феритин",
    "Ціна, грн": 405
  },
  {
    "Код": 9498,
    "Послуга": "Трансферин",
    "Ціна, грн": 270
  },
  {
    "Код": 9201,
    "Послуга": "Залізозв’язуюча здатність сироватки загальна",
    "Ціна, грн": 250
  },
  {
    "Код": 9202,
    "Послуга": "Залізозв’язуюча здатність сироватки ненасичена (латентна)",
    "Ціна, грн": 250
  },
  {
    "Код": 9176,
    "Послуга": "Еритропоетин",
    "Ціна, грн": 550
  },
  {
    "Код": 4041,
    "Послуга": "Фолієва кислота",
    "Ціна, грн": 360
  },
  {
    "Код": 4038,
    "Послуга": "Вітамін В12 (Ціанокобаламін)",
    "Ціна, грн": 390
  },
  {
    "Код": 9140,
    "Послуга": "Вітамін D (25-ОН вітамін D2+D3)",
    "Ціна, грн": 610
  },
  {
    "Код": 9520,
    "Послуга": "Вітамін А (Ретинол)",
    "Ціна, грн": 750
  },
  {
    "Код": 9529,
    "Послуга": "Вітамін В1 (Тіамін)",
    "Ціна, грн": 750
  },
  {
    "Код": 9528,
    "Послуга": "Вітамін В2 (Рибофлавін)",
    "Ціна, грн": 750
  },
  {
    "Код": 9527,
    "Послуга": "Вітамін В3 (Нікотинова кислота)",
    "Ціна, грн": 750
  },
  {
    "Код": 9525,
    "Послуга": "Вітамін В5 (Пантотенова кислота)",
    "Ціна, грн": 750
  },
  {
    "Код": 9524,
    "Послуга": "Вітамін В6 (Піридоксин) ",
    "Ціна, грн": 750
  },
  {
    "Код": 9522,
    "Послуга": "Вітамін С (Аскорбінова кислота)",
    "Ціна, грн": 750
  },
  {
    "Код": 9523,
    "Послуга": "Вітамін Н (Біотин)",
    "Ціна, грн": 750
  },
  {
    "Код": 9521,
    "Послуга": "Вітамін Е (Токоферол)",
    "Ціна, грн": 750
  },
  {
    "Код": 9602,
    "Послуга": "Вальпроєва кислота",
    "Ціна, грн": 400
  },
  {
    "Код": 5017,
    "Послуга": "Антимюллерів гормон (АМГ)",
    "Ціна, грн": 690
  },
  {
    "Код": 8013,
    "Послуга": "Антиспермальні антитіла в сироватці крові",
    "Ціна, грн": 420
  },
  {
    "Код": 5023,
    "Послуга": "Лютеїнізуючий гормон (ЛГ)",
    "Ціна, грн": 310
  },
  {
    "Код": 5029,
    "Послуга": "Фолікулостимулюючий гормон (ФСГ, FSH)",
    "Ціна, грн": 300
  },
  {
    "Код": 9047,
    "Послуга": "Естрадіол (Е2)",
    "Ціна, грн": 280
  },
  {
    "Код": 5026,
    "Послуга": "Пролактин",
    "Ціна, грн": 320
  },
  {
    "Код": 9608,
    "Послуга": "Макропролактин (Пролактин + Макропролактин)",
    "Ціна, грн": 700
  },
  {
    "Код": 5025,
    "Послуга": "Прогестерон",
    "Ціна, грн": 290
  },
  {
    "Код": 5027,
    "Послуга": "Тестостерон загальний",
    "Ціна, грн": 310
  },
  {
    "Код": 5028,
    "Послуга": "Тестостерон вільний",
    "Ціна, грн": 370
  },
  {
    "Код": 9500,
    "Послуга": "Дигідротестостерон",
    "Ціна, грн": 500
  },
  {
    "Код": 5019,
    "Послуга": "Глобулін, що зв’язує статеві гормони (ГСПГ, SHBG)",
    "Ціна, грн": 310
  },
  {
    "Код": 9695,
    "Послуга": "Інгібін В",
    "Ціна, грн": 810
  },
  {
    "Код": 9131,
    "Послуга": "17-ОН-оксипрогестерон",
    "Ціна, грн": 290
  },
  {
    "Код": 5001,
    "Послуга": "Адренокортикотропний гормон (АКТГ)",
    "Ціна, грн": 480
  },
  {
    "Код": 5004,
    "Послуга": "Альдостерон ",
    "Ціна, грн": 510
  },
  {
    "Код": 5016,
    "Послуга": "Андростендіон",
    "Ціна, грн": 470
  },
  {
    "Код": 9113,
    "Послуга": "Дегідроепіандростерон-сульфат (ДГЕА-с, DHEA-s)",
    "Ціна, грн": 330
  },
  {
    "Код": 5033,
    "Послуга": "Інсуліноподібний фактор росту – І/IGF-I (Соматомедин-С)",
    "Ціна, грн": 450
  },
  {
    "Код": 5034,
    "Послуга": "Соматортропний гормон (гормон росту, СТГ)",
    "Ціна, грн": 290
  },
  {
    "Код": 6022,
    "Послуга": "Кортизол",
    "Ціна, грн": 410
  },
  {
    "Код": 9289,
    "Послуга": "Кортизол (слина) (1 порція)",
    "Ціна, грн": 450
  },
  {
    "Код": 5030,
    "Послуга": "β-ХГЛ загальний (хоріонічний гонадотропін загальний) (1-39 тижнів вагітності)",
    "Ціна, грн": 330
  },
  {
    "Код": 7003,
    "Послуга": "β-ХГЛ вільний (хоріонічний гонадотропін вільний) (9-19 тижнів вагітності)",
    "Ціна, грн": 320
  },
  {
    "Код": 9241,
    "Послуга": "PRISCA I, пренатальний скринінг І триместру\n(PAPP-А (9127), β-ХГЛ вільний (7003), розрахунок ризику вроджених вад з допомогою програмного забезпечення PRISCA 5)",
    "Ціна, грн": 610
  },
  {
    "Код": 9242,
    "Послуга": "PRISCA II, пренатальний скринінг ІІ триместру\n(β-ХГЛ загальний (5030), Естріол (Е3)(9112), АФП (7001), розрахунок ризику вроджених вад з допомогою програмного забезпечення PRISCA 5)",
    "Ціна, грн": 800
  },
  {
    "Код": 9127,
    "Послуга": "PAPP-А (білок, асоційований з вагітністю) (8 тиж. 0 дн. - 13 тижн. + 6 дн.)",
    "Ціна, грн": 330
  },
  {
    "Код": 7001,
    "Послуга": "АФП (Альфафетопротеїн)",
    "Ціна, грн": 340
  },
  {
    "Код": 9112,
    "Послуга": "Е3 (вільний естріол) (14-40 тижнів вагітності)",
    "Ціна, грн": 280
  },
  {
    "Код": 9615,
    "Послуга": "Плацентарний фактор росту (PIGF)",
    "Ціна, грн": 980
  },
  {
    "Код": 8003,
    "Послуга": "Антитіла до рецепторів ТТГ (Ат-рТТГ, At-RTSH)",
    "Ціна, грн": 590
  },
  {
    "Код": 9027,
    "Послуга": "Антитіла до тиреоглобуліну (Ат-ТГ, At-TG)",
    "Ціна, грн": 310
  },
  {
    "Код": 9026,
    "Послуга": "Антитіла до тиреопероксидази (Ат-ТПО, At-TPO)",
    "Ціна, грн": 370
  },
  {
    "Код": 5014,
    "Послуга": "Тиреотропний гормон (ТТГ, TSH)",
    "Ціна, грн": 285
  },
  {
    "Код": 5010,
    "Послуга": "Трийодтиронін загальний (Т3 загал.)",
    "Ціна, грн": 270
  },
  {
    "Код": 9008,
    "Послуга": "Трийодтиронін вільний (Т3 вільн., FТ3)",
    "Ціна, грн": 285
  },
  {
    "Код": 5012,
    "Послуга": "Тироксин загальний (Т4 загал.)",
    "Ціна, грн": 270
  },
  {
    "Код": 9009,
    "Послуга": "Тироксин вільний (T4 вільн., FТ4)",
    "Ціна, грн": 285
  },
  {
    "Код": 5015,
    "Послуга": "Тиреоглобулін (ТГ, TG)",
    "Ціна, грн": 310
  },
  {
    "Код": 9116,
    "Послуга": "Кальцитонін (аналітична чутливість аналізатора від 2pg/ml)",
    "Ціна, грн": 530
  },
  {
    "Код": 9491,
    "Послуга": "Дофамін",
    "Ціна, грн": 825
  },
  {
    "Код": 9490,
    "Послуга": "Адреналін",
    "Ціна, грн": 825
  },
  {
    "Код": 9489,
    "Послуга": "Норадреналін",
    "Ціна, грн": 825
  },
  {
    "Код": 7012,
    "Послуга": "Антиген плоскоклітинної карциноми (SCCA)",
    "Ціна, грн": 570
  },
  {
    "Код": 7013,
    "Послуга": "Нейрон-специфічна енолаза (NSE), маркер дрібноклітинного раку легень",
    "Ціна, грн": 700
  },
  {
    "Код": 9614,
    "Послуга": "Онкомаркер легень (CYFRA CA 21-1)",
    "Ціна, грн": 520
  },
  {
    "Код": 9149,
    "Послуга": "Онкомаркер молочної залози (СА 15-3)",
    "Ціна, грн": 310
  },
  {
    "Код": 7008,
    "Послуга": "Онкомаркер яєчників (СА 125)",
    "Ціна, грн": 330
  },
  {
    "Код": 9159,
    "Послуга": "Онкомаркер яєчників (НЕ-4)",
    "Ціна, грн": 630
  },
  {
    "Код": 9279,
    "Послуга": "Онкомаркер кишково-шлункового тракту (CA 242)",
    "Ціна, грн": 580
  },
  {
    "Код": 9427,
    "Послуга": "Онкомаркер шлунку (СА 72-4)",
    "Ціна, грн": 510
  },
  {
    "Код": 9278,
    "Послуга": "Онкомаркер підшлункової залози (CA 19-9)",
    "Ціна, грн": 360
  },
  {
    "Код": 9827,
    "Послуга": "Онкомаркер підшлункової залози та ШКТ (СА-50)",
    "Ціна, грн": 1050
  },
  {
    "Код": 7005,
    "Послуга": "Простато-специфічний антиген загальний (ПСА загал., PSA)",
    "Ціна, грн": 350
  },
  {
    "Код": 7004,
    "Послуга": "Простато-специфічний антиген вільний (ПСА вільний, FPSA)",
    "Ціна, грн": 290
  },
  {
    "Код": 9828,
    "Послуга": "Простатична кисла фосфотаза (РАР)",
    "Ціна, грн": 330
  },
  {
    "Код": 7006,
    "Послуга": "Раково-ембріональный антиген (РЕА, CEA)",
    "Ціна, грн": 330
  },
  {
    "Код": 9824,
    "Послуга": "Бета-2-мікроглобулін (β2-mikroglobulin), (онкогематологія, В-клітинна лімфома, мієломна хвороба)",
    "Ціна, грн": 410
  },
  {
    "Код": 9825,
    "Послуга": "Білок Бенс-Джонса - маркер мієломних онкопатологій",
    "Ціна, грн": 850
  },
  {
    "Код": 9810,
    "Послуга": "Антитіла IgМ+IgG Т-лімфотропний вірус І, ІІ, напівкількісний",
    "Ціна, грн": 1050
  },
  {
    "Код": 9441,
    "Послуга": "LE клітини",
    "Ціна, грн": 200
  },
  {
    "Код": 8006,
    "Послуга": "Антинуклеарні антитіла скринінг (антигени: RNP-70, RNP/Sm, SmSS-A, SS-B, Scl-70, центромера В, Jo-1) (ANA)",
    "Ціна, грн": 650
  },
  {
    "Код": 9206,
    "Послуга": "Аутоантитіла до антигенів мітохондрій (АМА)",
    "Ціна, грн": 650
  },
  {
    "Код": 8007,
    "Послуга": "Антимітохондріальні антитіла М2 (АМА-М2)",
    "Ціна, грн": 570
  },
  {
    "Код": 8011,
    "Послуга": "Гладка мускулатура (ASMA), антитіла IgG",
    "Ціна, грн": 530
  },
  {
    "Код": 9359,
    "Послуга": "Гладка мускулатура (ASMA), антитіла IgМ",
    "Ціна, грн": 500
  },
  {
    "Код": 9829,
    "Послуга": "Аутоантитіла до мікросомальної фракції тиреоцитів (АМС)",
    "Ціна, грн": 330
  },
  {
    "Код": 9830,
    "Послуга": "Аутоантитіла до мікросомальних антигенів печінки та нирок (LKM)",
    "Ціна, грн": 490
  },
  {
    "Код": 9831,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgM",
    "Ціна, грн": 490
  },
  {
    "Код": 9832,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgG",
    "Ціна, грн": 490
  },
  {
    "Код": 9833,
    "Послуга": "Аутоантитіла до β-2-глікопротеїду, IgА",
    "Ціна, грн": 1020
  },
  {
    "Код": 9834,
    "Послуга": "Аутоантитіла до двоспіральної ДНК, IgG",
    "Ціна, грн": 510
  },
  {
    "Код": 8017,
    "Послуга": "Кардіоліпін, антитіла IgM ",
    "Ціна, грн": 500
  },
  {
    "Код": 9360,
    "Послуга": "Кардіоліпін, антитіла IgG ",
    "Ціна, грн": 500
  },
  {
    "Код": 9439,
    "Послуга": "Фосфоліпіди, антитіла IgМ",
    "Ціна, грн": 470
  },
  {
    "Код": 8018,
    "Послуга": "Фосфоліпіди, антитіла IgG",
    "Ціна, грн": 470
  },
  {
    "Код": 8012,
    "Послуга": "Гліадин, антитіла IgA ",
    "Ціна, грн": 670
  },
  {
    "Код": 9437,
    "Послуга": "Гліадин, антитіла IgG ",
    "Ціна, грн": 670
  },
  {
    "Код": 9436,
    "Послуга": "Тканинна трансглутаміназа, антитіла IgА ",
    "Ціна, грн": 790
  },
  {
    "Код": 9435,
    "Послуга": "Тканинна трансглутаміназа, антитіла IgG ",
    "Ціна, грн": 790
  },
  {
    "Код": 9922,
    "Послуга": "Целіакія, панель І: Антитіла IgG до дезамінованих пептидів гліадину (DGP), Антитіла IgG до трансглутамінази (tTG), внутрішній фактор Касла (IF), метод Western Blot",
    "Ціна, грн": 890
  },
  {
    "Код": 9923,
    "Послуга": "Целіакія, панель ІІ: Антитіла IgA до дезамінованих пептидів гліадину (DGP), Антитіла IgA до трансглутамінази (tTG), Імуноглобулін IgA загальний, метод Western Blot",
    "Ціна, грн": 890
  },
  {
    "Код": 9442,
    "Послуга": "ПЛР. Лактозна непереносимість. Поліморфізм – 13910 С/Т (венозна кров)",
    "Ціна, грн": 820
  },
  {
    "Код": 9445,
    "Послуга": "ПЛР. Лактозна непереносимість. Поліморфізм – 13910 С/Т (букальний зішкріб)",
    "Ціна, грн": 820
  },
  {
    "Код": 9447,
    "Послуга": "Фолатний цикл. Ген MTRR – метіонінсинтазаредуктаза Поліморфізм 66 A>G ",
    "Ціна, грн": 450
  },
  {
    "Код": 9448,
    "Послуга": "Фолатний цикл. Ген MTR – В12-залежна метіонінсинтаза \nПоліморфізм 2756 A>G ",
    "Ціна, грн": 450
  },
  {
    "Код": 9449,
    "Послуга": "Фолатний цикл. Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 677 C>T ",
    "Ціна, грн": 450
  },
  {
    "Код": 9450,
    "Послуга": "Фолатний цикл. Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 1298 A>C ",
    "Ціна, грн": 450
  },
  {
    "Код": 9451,
    "Послуга": "ПЛР. Тромбофілія (Ген F2 - Фактор ІІ згортання крові, Поліморфізм G20210A; Ген F5 - Фактор V згортання крові, Поліморфізм G1691A; Ген MTHFR - 5,10-метилентетрагідрофолат редуктази, Поліморфізм C677T; Ген FVII - Фактор VII згортання крові, Поліморфізм G10976A; Ген GP1α - Pецепторний глікопротеїн 1 α, Поліморфізм C807T)",
    "Ціна, грн": 2900
  },
  {
    "Код": 1025,
    "Послуга": "ДНК. Генетика. Ризик розвитку хвороби Жильбера (UGT1A1)",
    "Ціна, грн": 2100
  },
  {
    "Код": 9845,
    "Послуга": "Рекомбінантні пилки тимофіївки та берези: пилок тимофіївки; Phl p1; Phl p5; пилок берези; rBet v1; rBet v2",
    "Ціна, грн": 780
  },
  {
    "Код": 9850,
    "Послуга": "Компоненти пилових кліщів: D. pteronyssinus; D. farineae; rDep p1; rDep p2; rDep p10; rDep p23",
    "Ціна, грн": 1250
  },
  {
    "Код": 9132,
    "Послуга": "Загальний IgE (загальний маркер алергії)",
    "Ціна, грн": 330
  },
  {
    "Код": 9600,
    "Послуга": "Еозинофільний катіонний білок (ЕКБ)",
    "Ціна, грн": 510
  },
  {
    "Код": 9859,
    "Послуга": "Триптаза",
    "Ціна, грн": 1420
  },
  {
    "Код": 9743,
    "Послуга": "Діаміноксидаза",
    "Ціна, грн": 1060
  },
  {
    "Код": 15004,
    "Послуга": "Панель №2 Інгаляційна (Кліщ домашнього пилу I (Dermatophagoides pteronyssinus), Кліщ домашнього пилу II (Dermatophagoides farinae), Пилок вільхи, берези, ліщини (ліщини), дуба, суміші трав, жита, полину, подорожника, епітелій і шерсть кішки, коні , собаки, морської свинки, хом'яка, кролика, грибок Penicillium notatum, Cladosporium herbarum, Aspergillus fumigatus, Alternaria alternata)",
    "Ціна, грн": 1890
  },
  {
    "Код": 15064,
    "Послуга": "Панель №3 Харчова (Антитіла IgE до харчових алергенів: яєчний білок, яєчний жовток, коров'яче молоко, казеїн, пшеничне борошно, житнє борошно, соєві боби, кунжут, арахіс, фундук, мигдаль, яблуко, ківі, персик, помідор, морква, картопля, селера, тріска, краб) метод Western Blot",
    "Ціна, грн": 1890
  },
  {
    "Код": 15128,
    "Послуга": "Панель №4 Педіатрічна (Антитіла IgE до: суміш трав (тимофіївка + жито культивоване), береза, полин, Der.pteronyssinus, Der. Farineae, кішка епітелій, собака епітелій, кінь епітелій, Cladosp.herbarum, Asp.fumigatus, Alternaria alternata, білок яйця, жовток яйця, коров'яче молоко, тріска, альфа-лактальбумін, бета-лактоглобулін, казеїн, бичачий сироватковий альбумін, пшеничне борошно, рис, соєві боби, арахіс, фундук, морква, помідор, яблуко) метод Western Blot",
    "Ціна, грн": 1890
  },
  {
    "Код": 9860,
    "Послуга": "Панель №5 «Атопік 20-1»: Антитіла IgE до: молоко, казеїн, Альфа-лактоальбумін, Бетта-лактоглобулін,  бичачий сироватковий альбумін, білок /жовток яєчний, рис, соя, банан, свинина, яловичина, м’ясо курчати, борошняна суміш: пшениця, жито, ячмінь, овес, пекарські дріжджі, кліщ Der. pteronyssinus/Der. farinаe, грибок Cladosp. herbarum /Alternaria alternata, пилок берези бородавчастої /дуба, пилок вільхи сірої /горіха, суміш 6 трав (пилок): грястиця збірна, овес луговий, пажитниця (райграс), тимофіївка лугова, блакитна трава Кентуккі, бухарник шерстистий,  Загальний IgE (загальний маркер алергії), метод Western Blot",
    "Ціна, грн": 1300
  },
  {
    "Код": 9924,
    "Послуга": "Панель \"Харчова непереносимість (90 алергенів)\" – антитіла IgG до: авокадо, банан, баранина, виноград білий, глютен, лохина, грейпфрут, грецький горіх, гречана крупа, гриби (печериці), груша, дріжджі пекарські, дріжджі пивні, диня канталупа, зелений горошок, зелений солодкий перець, суниця, індичка, йогурт, казеїн, кальмар, камбала, капуста броколі, капуста білокачанна, картопля, молоко коров’яче, кава, краб, креветки, кролик, кукурудза, кунжут, куряче м’ясо, лимон, цибуля, масло вершкове, мед, мигдаль, молоко козяче, морква, м’який сир, овес, огірок, оливки, горіх коли, палтус, перець Чілі, персик, петрушка, пшениця, пшоно, п’ятниста квасоля, рис, жито, сардини, червоний буряк, свинина, селера, насіння соняшника, слива, соя, стручкова квасоля, сир Бринза, сир Чеддер, тютюн, томати, тріска, тростинний цукор, тунец, гарбуз, устриці, форель, хек, цвітна капуста, цільне зерно ячменю, чорний перець, чорний чай, часник, швейцарський сир, шоколад, яблуко, яєчний білок, яєчний жовток, апельсин, ананас, яловичина, баклажан, арахіс, бета-лактоглобулін, лосось",
    "Ціна, грн": 5400
  },
  {
    "Код": 9891,
    "Послуга": "Панель \"Харчова непереносимість FOX, визначення специфічних IgG до 286 антигенів продуктів харчування\"",
    "Ціна, грн": 6500
  },
  {
    "Код": 9720,
    "Послуга": "Панель \"ALEX2 - Мультикомпонентна молекулярна діагностика Allergy Explorer (295 алергенів)\"",
    "Ціна, грн": 5500
  },
  {
    "Код": 9864,
    "Послуга": "Антитіла IgE до алергенів кішки (епітелій)",
    "Ціна, грн": 340
  },
  {
    "Код": 9865,
    "Послуга": "Антитіла IgE до алергенів курки (перо)",
    "Ціна, грн": 340
  },
  {
    "Код": 9866,
    "Послуга": "Антитіла IgE до алергенів морскої свинки (епітелій)",
    "Ціна, грн": 340
  },
  {
    "Код": 9867,
    "Послуга": "Антитіла IgE до алергенів папуги (перо)",
    "Ціна, грн": 340
  },
  {
    "Код": 9868,
    "Послуга": "Антитіла IgE до алергенів собаки (епітелій)",
    "Ціна, грн": 340
  },
  {
    "Код": 9869,
    "Послуга": "Антитіла IgE до алергенів хом’яка (епітелій)",
    "Ціна, грн": 340
  },
  {
    "Код": 9870,
    "Послуга": "Антитіла IgE до алергенів апельсинів",
    "Ціна, грн": 340
  },
  {
    "Код": 9871,
    "Послуга": "Антитіла IgE до алергенів арахісу",
    "Ціна, грн": 340
  },
  {
    "Код": 9872,
    "Послуга": "Антитіла IgE до алергенів бананів",
    "Ціна, грн": 340
  },
  {
    "Код": 9873,
    "Послуга": "Антитіла IgE до алергенів глютену",
    "Ціна, грн": 340
  },
  {
    "Код": 9874,
    "Послуга": "Антитіла IgE до алергенів вівсяного борошна",
    "Ціна, грн": 340
  },
  {
    "Код": 9875,
    "Послуга": "Антитіла IgE до алергенів житнього борошна",
    "Ціна, грн": 340
  },
  {
    "Код": 9877,
    "Послуга": "Антитіла IgE до алергенів казеїна",
    "Ціна, грн": 620
  },
  {
    "Код": 9878,
    "Послуга": "Антитіла IgE до алергенів какао",
    "Ціна, грн": 380
  },
  {
    "Код": 9879,
    "Послуга": "Антитіла IgE до алергенів картоплі",
    "Ціна, грн": 340
  },
  {
    "Код": 9880,
    "Послуга": "Антитіла IgE до алергенів коров’ячого молока",
    "Ціна, грн": 380
  },
  {
    "Код": 9881,
    "Послуга": "Антитіла IgE до алергенів креветок",
    "Ціна, грн": 340
  },
  {
    "Код": 9883,
    "Послуга": "Антитіла IgE до алергенів курячого м’яса",
    "Ціна, грн": 340
  },
  {
    "Код": 9884,
    "Послуга": "Антитіла IgE до алергенів лосося/сьомги",
    "Ціна, грн": 340
  },
  {
    "Код": 9885,
    "Послуга": "Антитіла IgE до алергенів моркви",
    "Ціна, грн": 340
  },
  {
    "Код": 9886,
    "Послуга": "Антитіла IgE до алергенів оселедцю",
    "Ціна, грн": 340
  },
  {
    "Код": 9887,
    "Послуга": "Антитіла IgE до алергенів полуниці",
    "Ціна, грн": 340
  },
  {
    "Код": 9888,
    "Послуга": "Антитіла IgE до алергенів пшеничного борошна",
    "Ціна, грн": 340
  },
  {
    "Код": 9889,
    "Послуга": "Антитіла IgE до алергенів рису",
    "Ціна, грн": 340
  },
  {
    "Код": 9893,
    "Послуга": "Антитіла IgE до алергенів свинини",
    "Ціна, грн": 340
  },
  {
    "Код": 9894,
    "Послуга": "Антитіла IgE до алергенів соєвих бобів",
    "Ціна, грн": 340
  },
  {
    "Код": 9896,
    "Послуга": "Антитіла IgE до алергенів скумбрії",
    "Ціна, грн": 340
  },
  {
    "Код": 9897,
    "Послуга": "Антитіла IgE до алергенів томатів",
    "Ціна, грн": 340
  },
  {
    "Код": 9898,
    "Послуга": "Антитіла IgE до алергенів тріски",
    "Ціна, грн": 340
  },
  {
    "Код": 9899,
    "Послуга": "Антитіла IgE до алергенів яблука",
    "Ціна, грн": 340
  },
  {
    "Код": 9900,
    "Послуга": "Антитіла IgE до алергенів яєчного жовтка",
    "Ціна, грн": 340
  },
  {
    "Код": 9901,
    "Послуга": "Антитіла IgE до алергенів яловичини",
    "Ціна, грн": 340
  },
  {
    "Код": 9902,
    "Послуга": "Антитіла IgE до алергенів ячмінного борошна",
    "Ціна, грн": 340
  },
  {
    "Код": 9903,
    "Послуга": "Антитіла IgE до алергенів яєчного білка",
    "Ціна, грн": 380
  },
  {
    "Код": 9904,
    "Послуга": "Антитіла IgE до алергенів меду",
    "Ціна, грн": 340
  },
  {
    "Код": 9909,
    "Послуга": "Антитіла IgE до алергенів амброзії звичайної карликової",
    "Ціна, грн": 380
  },
  {
    "Код": 9910,
    "Послуга": "Антитіла IgE до алергенів кульбаби",
    "Ціна, грн": 340
  },
  {
    "Код": 9911,
    "Послуга": "Антитіла IgE до алергенів полину звичайного",
    "Ціна, грн": 380
  },
  {
    "Код": 9915,
    "Послуга": "Антитіла IgE до алергенів новокаїну",
    "Ціна, грн": 320
  },
  {
    "Код": 9916,
    "Послуга": "Антитіла IgE до алергенів ультракаїну (артикаїну)",
    "Ціна, грн": 320
  },
  {
    "Код": 9917,
    "Послуга": "Антитіла IgE до алергенів лідокаїну",
    "Ціна, грн": 340
  },
  {
    "Код": 9918,
    "Послуга": "Антитіла IgE до алергенів мепівакаїну",
    "Ціна, грн": 340
  },
  {
    "Код": 9905,
    "Послуга": "Антитіла IgE до алергенів кліща Dermatophagoides рteronyssinus",
    "Ціна, грн": 380
  },
  {
    "Код": 9906,
    "Послуга": "Антитіла IgE до алергенів кліща Dermatophagoides farinae",
    "Ціна, грн": 380
  },
  {
    "Код": 9907,
    "Послуга": "Антитіла IgE до алергенів Penicillium notatum",
    "Ціна, грн": 340
  },
  {
    "Код": 9908,
    "Послуга": "Антитіла IgE до алергенів Aspergillus niger",
    "Ціна, грн": 340
  },
  {
    "Код": 9913,
    "Послуга": "Антитіла IgE до алергенів пилу домашнього",
    "Ціна, грн": 340
  },
  {
    "Код": 9914,
    "Послуга": "Антитіла IgE до алергенів таргана-прусака",
    "Ціна, грн": 340
  },
  {
    "Код": 9836,
    "Послуга": "Імуноглобулін IgА секреторний",
    "Ціна, грн": 900
  },
  {
    "Код": 9837,
    "Послуга": "Імуноглобулін IgA загальний",
    "Ціна, грн": 280
  },
  {
    "Код": 9838,
    "Послуга": "Імуноглобулін IgG загальний",
    "Ціна, грн": 280
  },
  {
    "Код": 9839,
    "Послуга": "Імуноглобулін IgM загальний",
    "Ціна, грн": 280
  },
  {
    "Код": 9465,
    "Послуга": "Аланін",
    "Ціна, грн": 850
  },
  {
    "Код": 9478,
    "Послуга": "Альфа-Аміномасляна кислота ",
    "Ціна, грн": 850
  },
  {
    "Код": 9463,
    "Послуга": "Аргінін",
    "Ціна, грн": 850
  },
  {
    "Код": 9462,
    "Послуга": "Аспарагін",
    "Ціна, грн": 850
  },
  {
    "Код": 9461,
    "Послуга": "Аспартат",
    "Ціна, грн": 850
  },
  {
    "Код": 9471,
    "Послуга": "Бета-Аланін ",
    "Ціна, грн": 850
  },
  {
    "Код": 9468,
    "Послуга": "Валін ",
    "Ціна, грн": 850
  },
  {
    "Код": 9454,
    "Послуга": "Гамма-аміномасляна кислота (ГАМК)",
    "Ціна, грн": 850
  },
  {
    "Код": 9474,
    "Послуга": "Гідроксипролін",
    "Ціна, грн": 850
  },
  {
    "Код": 9469,
    "Послуга": "Гістидін ",
    "Ціна, грн": 850
  },
  {
    "Код": 9475,
    "Послуга": "Гліцин",
    "Ціна, грн": 850
  },
  {
    "Код": 9458,
    "Послуга": "Глутамат (GLU)",
    "Ціна, грн": 850
  },
  {
    "Код": 9459,
    "Послуга": "Глутамін",
    "Ціна, грн": 850
  },
  {
    "Код": 9467,
    "Послуга": "Ізолейцин",
    "Ціна, грн": 850
  },
  {
    "Код": 9466,
    "Послуга": "Лейцин",
    "Ціна, грн": 850
  },
  {
    "Код": 9472,
    "Послуга": "Лізин",
    "Ціна, грн": 850
  },
  {
    "Код": 9452,
    "Послуга": "Метіонін",
    "Ціна, грн": 850
  },
  {
    "Код": 9480,
    "Послуга": "Оксіпролін",
    "Ціна, грн": 850
  },
  {
    "Код": 9464,
    "Послуга": "Орнітин",
    "Ціна, грн": 850
  },
  {
    "Код": 9473,
    "Послуга": "Пролін",
    "Ціна, грн": 850
  },
  {
    "Код": 9476,
    "Послуга": "Серин",
    "Ціна, грн": 850
  },
  {
    "Код": 9453,
    "Послуга": "Таурин ",
    "Ціна, грн": 850
  },
  {
    "Код": 9456,
    "Послуга": "Тирозин",
    "Ціна, грн": 850
  },
  {
    "Код": 9470,
    "Послуга": "Треонін",
    "Ціна, грн": 850
  },
  {
    "Код": 9457,
    "Послуга": "Триптофан ",
    "Ціна, грн": 850
  },
  {
    "Код": 9455,
    "Послуга": "Фенілаланін",
    "Ціна, грн": 850
  },
  {
    "Код": 9477,
    "Послуга": "Фосфосерин",
    "Ціна, грн": 850
  },
  {
    "Код": 9479,
    "Послуга": "Цистеїн",
    "Ціна, грн": 850
  },
  {
    "Код": 9460,
    "Послуга": "Цитрулін",
    "Ціна, грн": 850
  },
  {
    "Код": 10003,
    "Послуга": "Антитіла до ВІЛ 1 + антиген р24 ВІЛ 1 (anti-HIV 1)",
    "Ціна, грн": 510
  },
  {
    "Код": 9540,
    "Послуга": "Антитіла до ВІЛ (експрес-тест)",
    "Ціна, грн": 310
  },
  {
    "Код": 9789,
    "Послуга": "ПЛР ВІЛ 1/2  (HIV 1/2), якісний",
    "Ціна, грн": 1290
  },
  {
    "Код": 10033,
    "Послуга": "Реакція мікропреципітації (РМП)",
    "Ціна, грн": 330
  },
  {
    "Код": 10034,
    "Послуга": "Збудник сифілісу (Treponema pallidum), антитіла сумарні IgA+IgM+IgG",
    "Ціна, грн": 480
  },
  {
    "Код": 9571,
    "Послуга": "Коронавірус (SARS-CoV-2), антиген, якісний",
    "Ціна, грн": 235
  },
  {
    "Код": 9501,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgG, напівкількісний",
    "Ціна, грн": 370
  },
  {
    "Код": 9502,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgM, напівкількісний",
    "Ціна, грн": 450
  },
  {
    "Код": 9632,
    "Послуга": "Коронавірус (SARS-CoV-2), антитіла IgG до S-білка, кількісний",
    "Ціна, грн": 320
  },
  {
    "Код": 9505,
    "Послуга": "ПЛР Коронавірус (SARS-CoV-2), якісний",
    "Ціна, грн": 520
  },
  {
    "Код": 9749,
    "Послуга": "ПЛР Коронавірус (SARS-CoV-2, Delta, Alpha, Omicron) COVID-19, визначення мутацій, якісний",
    "Ціна, грн": 1000
  },
  {
    "Код": 10095,
    "Послуга": "Гепатит В HbsAg (поверхневий антиген), кількісний",
    "Ціна, грн": 450
  },
  {
    "Код": 9626,
    "Послуга": "Гепатит B HbcorAg, антитіла IgM",
    "Ціна, грн": 420
  },
  {
    "Код": 11002,
    "Послуга": "ПЛР ДНК вірусу Гепатиту В, якісний",
    "Ціна, грн": 830
  },
  {
    "Код": 9243,
    "Послуга": "ПЛР ДНК вірусу Гепатиту В, кількісний (ультрачутливий від 5 МО/мл)",
    "Ціна, грн": 1250
  },
  {
    "Код": 10013,
    "Послуга": "Гепатит С HCV, антитіла сумарні (IgM+IgG)",
    "Ціна, грн": 529
  },
  {
    "Код": 11004,
    "Послуга": "ПЛР РНК вірусу Гепатиту С, якісний",
    "Ціна, грн": 835
  },
  {
    "Код": 9142,
    "Послуга": "ПЛР РНК вірусу Гепатиту С, кількісний (ультрачутливий від 15 МО/мл)",
    "Ціна, грн": 1750
  },
  {
    "Код": 9141,
    "Послуга": "ПЛР РНК вірусу Гепатиту С, генотипування (1a,1b,2,3a/b тип)",
    "Ціна, грн": 1550
  },
  {
    "Код": 9207,
    "Послуга": "ПЛР Гепатит А (HAV), якісний",
    "Ціна, грн": 510
  },
  {
    "Код": 9212,
    "Послуга": "ПЛР Гепатит D (HDV), якісний",
    "Ціна, грн": 1420
  },
  {
    "Код": 9214,
    "Послуга": "ПЛР Гепатит G (HGV), якісний ",
    "Ціна, грн": 1020
  },
  {
    "Код": 10070,
    "Послуга": "Антитіла IgG Токсоплазма (Toxoplasma gondii), кількісний",
    "Ціна, грн": 340
  },
  {
    "Код": 10069,
    "Послуга": "Антитіла IgМ Токсоплазма (Toxoplasma gondii), якісний",
    "Ціна, грн": 340
  },
  {
    "Код": 9204,
    "Послуга": "ПЛР Токсоплазма (Toxoplasma gondii) (кров), якісний",
    "Ціна, грн": 770
  },
  {
    "Код": 9400,
    "Послуга": "ПЛР Токсоплазма (Toxoplasma gondii) (спино-мозкова рідина), якісний",
    "Ціна, грн": 770
  },
  {
    "Код": 9205,
    "Послуга": "ПЛР Токсоплазма (Toxoplasma gondii) (сеча), якісний",
    "Ціна, грн": 770
  },
  {
    "Код": 10048,
    "Послуга": "Антитіла IgМ Краснуха (Rubella), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 10049,
    "Послуга": "Антитіла IgG Краснуха (Rubella), кількісний ",
    "Ціна, грн": 330
  },
  {
    "Код": 10031,
    "Послуга": "Антитіла IgM Цитомегаловірус (CMV), якісний",
    "Ціна, грн": 340
  },
  {
    "Код": 10030,
    "Послуга": "Антитіла IgG Цитомегаловірус (CMV), кількісний ",
    "Ціна, грн": 340
  },
  {
    "Код": 9157,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (кров), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9114,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (кров), кількісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9401,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (спино-мозкова рідина), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 11022,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (слина), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9248,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (слина), кількісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9115,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (зішкріб), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9239,
    "Послуга": "ПЛР Цитомегаловірус (CMV) (сеча), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 10024,
    "Послуга": "Антитіла IgM Герпес (HSV) 1,2 типу, якісний",
    "Ціна, грн": 340
  },
  {
    "Код": 10023,
    "Послуга": "Антитіла IgG Герпес (HSV) 1,2 типу, напівкількісний",
    "Ціна, грн": 340
  },
  {
    "Код": 11023,
    "Послуга": "ПЛР Герпес (HSV) 1,2 типу (кров), якісний",
    "Ціна, грн": 685
  },
  {
    "Код": 10021,
    "Послуга": "ПЛР Герпес (HSV) 1,2 типу (спино-мозкова рідина), якісний",
    "Ціна, грн": 685
  },
  {
    "Код": 9215,
    "Послуга": "ПЛР Герпес (HSV) 1,2 типу (зішкріб), якісний",
    "Ціна, грн": 685
  },
  {
    "Код": 9787,
    "Послуга": "Антитіла IgA Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Ціна, грн": 500
  },
  {
    "Код": 9786,
    "Послуга": "Антитіла IgM Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Ціна, грн": 350
  },
  {
    "Код": 9785,
    "Послуга": "Антитіла IgG Герпес 3 типу (Varicella Zoster), напівкількісний",
    "Ціна, грн": 350
  },
  {
    "Код": 9800,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (кров), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9802,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (сеча), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9801,
    "Послуга": "ПЛР Герпес 3 типу (Varicella Zoster) (слина), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9788,
    "Послуга": "Антитіла IgG Герпес (HHV) 6 типу, напівкількісний",
    "Ціна, грн": 760
  },
  {
    "Код": 9793,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (кров), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9790,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (зішкріб), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9791,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (сеча), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9794,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (слина), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9792,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (біоптат), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9795,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (кров), кількісний",
    "Ціна, грн": 810
  },
  {
    "Код": 9934,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (зішкріб), кількісний",
    "Ціна, грн": 810
  },
  {
    "Код": 9935,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (сеча), кількісний",
    "Ціна, грн": 810
  },
  {
    "Код": 9933,
    "Послуга": "ПЛР Герпес (HHV) 6 типу (слина), кількісний",
    "Ціна, грн": 810
  },
  {
    "Код": 9796,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (кров), якісний",
    "Ціна, грн": 690
  },
  {
    "Код": 9798,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (зішкріб), якісний",
    "Ціна, грн": 690
  },
  {
    "Код": 9799,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (сеча), якісний",
    "Ціна, грн": 690
  },
  {
    "Код": 9797,
    "Послуга": "ПЛР Герпес (HHV) 7 типу (слина), якісний",
    "Ціна, грн": 690
  },
  {
    "Код": 9803,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (кров), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9805,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (зішкріб), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9804,
    "Послуга": "ПЛР Герпес (HHV) 8 типу (слина), якісний",
    "Ціна, грн": 670
  },
  {
    "Код": 9136,
    "Послуга": "Антитіла IgG до ядерного антигену NA Епштейн Барр (EВV), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 10027,
    "Послуга": "Антитіла IgG до ранніх антигенів ЕА Епштейн Барр (EВV), кількісний",
    "Ціна, грн": 330
  },
  {
    "Код": 9138,
    "Послуга": "Антитіла IgM до капсидного антигену VCA Епштейн Барр (EВV), якісний",
    "Ціна, грн": 420
  },
  {
    "Код": 9594,
    "Послуга": "ПЛР Епштейн Барр (EВV) (букальний зішкріб), якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9158,
    "Послуга": "ПЛР Епштейн Барр (EВV) (кров), якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9223,
    "Послуга": "ПЛР Епштейн Барр (EВV) (кров), кількісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9601,
    "Послуга": "ПЛР Епштейн Барр (EВV) (спино-мозкова рідина), якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 11014,
    "Послуга": "ПЛР Епштейн Барр (EВV) (слина), якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9244,
    "Послуга": "ПЛР Епштейн Барр (EВV) (слина), кількісний",
    "Ціна, грн": 750
  },
  {
    "Код": 10036,
    "Послуга": "Антитіла IgА Хламідія (Chlamydia trachomatis), якісний",
    "Ціна, грн": 440
  },
  {
    "Код": 10037,
    "Послуга": "Антитіла IgG Хламідія (Chlamydia trachomatis), якісний",
    "Ціна, грн": 370
  },
  {
    "Код": 9347,
    "Послуга": "Антитіла IgМ Хламідія (Chlamydia trachomatis), якісний",
    "Ціна, грн": 550
  },
  {
    "Код": 9263,
    "Послуга": "ПЛР Хламідія (Chlamydia trachomatis) (зішкріб), якісний",
    "Ціна, грн": 580
  },
  {
    "Код": 9151,
    "Послуга": "ПЛР Хламідія (Chlamydia trachomatis) (зішкріб), кількісний",
    "Ціна, грн": 600
  },
  {
    "Код": 11038,
    "Послуга": "ПЛР Хламідія (Chlamydia trachomatis) (сеча), якісний",
    "Ціна, грн": 580
  },
  {
    "Код": 9747,
    "Послуга": "Антитіла IgG Трихомона (Trichomonas vaginalis), кількісний",
    "Ціна, грн": 380
  },
  {
    "Код": 9748,
    "Послуга": "Антитіла IgM Трихомона (Trichomonas vaginalis), кількісний",
    "Ціна, грн": 350
  },
  {
    "Код": 9155,
    "Послуга": "ПЛР Трихомона (Trichomonas vaginalis) (зішкріб), якісний",
    "Ціна, грн": 550
  },
  {
    "Код": 11055,
    "Послуга": "ПЛР Трихомона (Trichomonas vaginalis) (сеча), якісний",
    "Ціна, грн": 550
  },
  {
    "Код": 9497,
    "Послуга": "Антитіла IgG Мікоплазма (Mycoplasma hominis), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 9496,
    "Послуга": "Антитіла IgA Мікоплазма (Mycoplasma hominis), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 9262,
    "Послуга": "ПЛР Мікоплазма (Mycoplasma hominis) (зішкріб), якісний",
    "Ціна, грн": 720
  },
  {
    "Код": 1622,
    "Послуга": "ПЛР Мікоплазма (Mycoplasma hominis) (зішкріб), кількісний",
    "Ціна, грн": 810
  },
  {
    "Код": 11040,
    "Послуга": "ПЛР Мікоплазма (Mycoplasma hominis) (сеча), якісний ",
    "Ціна, грн": 690
  },
  {
    "Код": 10042,
    "Послуга": "Посів Mycoplasma hominis та U.urealiticum/ U.parvum DUO, \nметод IST2 (з чутливістю до антибіотиків)",
    "Ціна, грн": 600
  },
  {
    "Код": 9156,
    "Послуга": "ПЛР Мікоплазма (Mycoplasma genitalium) (зішкріб), якісний",
    "Ціна, грн": 720
  },
  {
    "Код": 9143,
    "Послуга": "ПЛР Мікоплазма (Mycoplasma genitalium) (сеча), якісний",
    "Ціна, грн": 690
  },
  {
    "Код": 9224,
    "Послуга": "ПЛР Mycoplasma pneumoniae + Chlamydophila pneumoniae (мокрота), якісний ",
    "Ціна, грн": 720
  },
  {
    "Код": 9494,
    "Послуга": "Антитіла IgG Уреаплазма (Ureaplasma urealyticum), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 9495,
    "Послуга": "Антитіла IgA Уреаплазма (Ureaplasma urealyticum), якісний",
    "Ціна, грн": 330
  },
  {
    "Код": 11044,
    "Послуга": "ПЛР U.urealiticum/ U.parvum, типування (зішкріб), якісний ",
    "Ціна, грн": 670
  },
  {
    "Код": 1623,
    "Послуга": "ПЛР U.urealiticum/ U.parvum, типування (зішкріб), кількісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9153,
    "Послуга": "ПЛР Гарднерелла (Gardnerella vaginalis) (зішкріб), якісний",
    "Ціна, грн": 610
  },
  {
    "Код": 11046,
    "Послуга": "ПЛР Гарднерелла (Gardnerella vaginalis) (сеча), якісний",
    "Ціна, грн": 580
  },
  {
    "Код": 1627,
    "Послуга": "ПЛР Гарднерелла (Gardnerella vaginalis) (зішкріб), кількісний",
    "Ціна, грн": 710
  },
  {
    "Код": 9811,
    "Послуга": "Антитіла IgA Ієрсініоз (Yersinia enterocolitica), напівкількісний",
    "Ціна, грн": 600
  },
  {
    "Код": 9812,
    "Послуга": "Антитіла IgG Ієрсініоз (Yersinia enterocolitica), напівкількісний",
    "Ціна, грн": 600
  },
  {
    "Код": 9813,
    "Послуга": "Антитіла IgA Ієрсініоз (Yersinia enterocolitica), метод Western Blot",
    "Ціна, грн": 1150
  },
  {
    "Код": 9814,
    "Послуга": "Антитіла IgG Ієрсініоз (Yersinia enterocolitica), метод Western Blot",
    "Ціна, грн": 1150
  },
  {
    "Код": 9745,
    "Послуга": "Антитіла IgG Гонорея (Neisseria gonorrhoeae), кількісний",
    "Ціна, грн": 310
  },
  {
    "Код": 9746,
    "Послуга": "Антитіла IgM Гонорея (Neisseria gonorrhoeae), кількісний",
    "Ціна, грн": 310
  },
  {
    "Код": 9154,
    "Послуга": "ПЛР Гонорея (Neisseria gonorrhoeae) (зішкріб), якісний",
    "Ціна, грн": 560
  },
  {
    "Код": 11045,
    "Послуга": "ПЛР Гонорея (Neisseria gonorrhoeae) (сеча), якісний",
    "Ціна, грн": 560
  },
  {
    "Код": 1626,
    "Послуга": "ПЛР Гонорея (Neisseria gonorrhoeae) (зішкріб), кількісний",
    "Ціна, грн": 650
  },
  {
    "Код": 11056,
    "Послуга": "ПЛР Кандіда (Candida albicans) (зішкріб), якісний",
    "Ціна, грн": 540
  },
  {
    "Код": 9402,
    "Послуга": "ПЛР Кандіда (Candida albicans) (спино-мозкова рідина), якісний",
    "Ціна, грн": 540
  },
  {
    "Код": 1625,
    "Послуга": "ПЛР Кандіда (Candida albicans) (зішкріб), кількісний",
    "Ціна, грн": 650
  },
  {
    "Код": 9218,
    "Послуга": "ПЛР Сandida albicans / C.glabrata / C.krusei 3 вида (зішкріб), якісний",
    "Ціна, грн": 720
  },
  {
    "Код": 9722,
    "Послуга": "ПЛР ВПЛ Квант 4 (6, 11, 16, 18), кількісне дослідження з визначенням окремих генотипів",
    "Ціна, грн": 850
  },
  {
    "Код": 9723,
    "Послуга": "ПЛР ВПЛ Квант 15 (6,11,16,18,31,33,35,39, 45,51,52,56,58,59,68), кількісне дослідження з визначенням окремих генотипів",
    "Ціна, грн": 1150
  },
  {
    "Код": 11029,
    "Послуга": "ПЛР ВПЛ Квант 21 (6, 11, 44, 16, 18, 26, 31, 33, 35, 39, 45, 51, 52, 53, 56, 58, 59, 66, 68, 73, 82), кількісне дослідження з визначенням окремих генотипів",
    "Ціна, грн": 1350
  },
  {
    "Код": 9967,
    "Послуга": "ПЛР Вірус Папіломи Людини (ВПЛ) 16,18,31,33 типи, якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9986,
    "Послуга": "Антитіла сумарні (IgM+IgG) до вірусу грипу тип А, якісний",
    "Ціна, грн": 380
  },
  {
    "Код": 9987,
    "Послуга": "Антитіла сумарні (IgM+IgG) до вірусу грипу тип В, якісний",
    "Ціна, грн": 380
  },
  {
    "Код": 11034,
    "Послуга": "ПЛР Вірус грипу тип А, якісний",
    "Ціна, грн": 550
  },
  {
    "Код": 9399,
    "Послуга": "ПЛР Вірус грипу тип В, якісний",
    "Ціна, грн": 550
  },
  {
    "Код": 10047,
    "Послуга": "Антитіла IgM Вірус кору (Measles morbilivirus), кількісний",
    "Ціна, грн": 550
  },
  {
    "Код": 10046,
    "Послуга": "Антитіла IgG Вірус кору (Measles morbilivirus), кількісний",
    "Ціна, грн": 510
  },
  {
    "Код": 11053,
    "Послуга": "Антитіла IgG Дифтерійний анатоксин (Diphtheria Toxoid)",
    "Ціна, грн": 910
  },
  {
    "Код": 9227,
    "Послуга": "Антитіла IgG Борелія (Borrelia burgdorferi), якісний",
    "Ціна, грн": 420
  },
  {
    "Код": 9228,
    "Послуга": "Антитіла IgM Борелія (Borrelia burgdorferi), якісний",
    "Ціна, грн": 420
  },
  {
    "Код": 9818,
    "Послуга": "Антитіла IgG Вірус кліщового енцефаліту, напівкількісний",
    "Ціна, грн": 510
  },
  {
    "Код": 9819,
    "Послуга": "Антитіла IgM Вірус кліщового енцефаліту, напівкількісний",
    "Ціна, грн": 510
  },
  {
    "Код": 9820,
    "Послуга": "ПЛР Вірус кліщового енцефаліту (TBEV), якісний",
    "Ціна, грн": 610
  },
  {
    "Код": 9222,
    "Послуга": "ПЛР Кліщові інфекції, мультиплекс (Tick-borne encephalitis virus (TBEV), B. burgdorferi sl, A. Phagocitophillum, E.chaffencis/E.muris) ",
    "Ціна, грн": 840
  },
  {
    "Код": 9630,
    "Послуга": "ПЛР Дослідження кліща (Borrelia burgdorferi, Anaplasma  phagocytophilum, Ehrlichia muris, Ehrlichia chaffeensis), якісний**",
    "Ціна, грн": 980
  },
  {
    "Код": 9815,
    "Послуга": "Антитіла IgM Кашлюк (Bordetella pertussis), напівкількісний",
    "Ціна, грн": 580
  },
  {
    "Код": 10066,
    "Послуга": "Антитіла IgG Кашлюк (Bordetella pertussis), напівкількісний",
    "Ціна, грн": 590
  },
  {
    "Код": 9954,
    "Послуга": "ПЛР Кашлюк Bordetella spp., якісний",
    "Ціна, грн": 790
  },
  {
    "Код": 11019,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis) (спино-мозкова рідина), якісний",
    "Ціна, грн": 650
  },
  {
    "Код": 9643,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis), плевральна рідина, якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 1033,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis), мокротиння, якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 1034,
    "Послуга": "ПЛР Туберкульоз (Myсobacterium tuberculosis), промивні води, якісний",
    "Ціна, грн": 750
  },
  {
    "Код": 9613,
    "Послуга": "Квантіфероновий тест (QuantiFERON) Діагностика активного або латентного інфекційного процесу, спричиненого Micobacterium tuberculosis",
    "Ціна, грн": 3450
  },
  {
    "Код": 9806,
    "Послуга": "ПЛР Парвовірус (Parvovirus B19), якісний",
    "Ціна, грн": 780
  },
  {
    "Код": 9807,
    "Послуга": "Антитіла IgМ Епідемічний паротит (Epidemic parotitis) («свинка»), напівкількісний",
    "Ціна, грн": 570
  },
  {
    "Код": 9808,
    "Послуга": "Антитіла IgG Епідемічний паротит (Epidemic parotitis) («свинка»), напівкількісний",
    "Ціна, грн": 420
  },
  {
    "Код": 9809,
    "Послуга": "Антитіла IgG Правець (Clostridium tetani), напівкількісний",
    "Ціна, грн": 620
  },
  {
    "Код": 9147,
    "Послуга": "Фемофлор Скрін. Дослідження біоценозу урогенітального тракту, кількісне/якісне визначення, зішкріб (методом ПЛР) (Загальна бактеріальна маса, Lactobacillus spp., Gardnerella vaginalis/Prevotella bivia/Porphyromonas spp., Ureaplasma (urealyticum+parvum), Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Trichomonas vaginalis (якісний), Neisseria gonorrhea (якісний), Chlamydia trachomatis (якісний), Cytomegalovirus (якісний), Herpes simplex 1 тип (якісний))",
    "Ціна, грн": 1650
  },
  {
    "Код": 9148,
    "Послуга": "Андрофлор Скрін. Дослідження біоценозу урогенітального тракту у чоловіків, кількісне/якісне визначення, зішкріб (методом ПЛР) (Загальна бактеріальна маса, Lactobacillus spp., Lactobacillus spp. Staphylococcus spp., Corynebacterium spp., Enterobacteriaceae spp./Enterococcus spp., Ureaplasma urealyticum, Ureaplasma parvum, Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Trichomonas vaginalis, Neisseria gonorrhoeae, Chlamydia trachomatis",
    "Ціна, грн": 1570
  },
  {
    "Код": 9925,
    "Послуга": "IF-genital (генітальний скринінг): Mycoplasma hominis, Ureaplasma urealiticum, Trichomonas vaginalіs, Candida spp., Escherichia coli, Proteus spp. / Providencia spp., Pseudomonas spp., Gardnerella vaginalis, Staphyloccus aureus, Enterococcus faecalis, Neisseria gonorrhoeae, Streptococcus agalactiae (Group B); чутливість Mycoplasma hominis та Ureaplasma urealiticum до антибіотиків ",
    "Ціна, грн": 910
  },
  {
    "Код": 1028,
    "Послуга": "ПЛР. Лихоманка західного Нілу, якісний",
    "Ціна, грн": 1000
  },
  {
    "Код": 1027,
    "Послуга": "ПЛР. Віспа мавп, якісний",
    "Ціна, грн": 1000
  },
  {
    "Код": 1595,
    "Послуга": "Молекулярно-генетичне дослідження \"Джин-експерт\"",
    "Ціна, грн": 450
  },
  {
    "Код": 10078,
    "Послуга": "Аскарида (Ascaris lumbricoides) IgG, якісний",
    "Ціна, грн": 710
  },
  {
    "Код": 9429,
    "Послуга": "Лямблія (Giardia lamblia) сумарні (IgA+IgM+IgG), якісний",
    "Ціна, грн": 470
  },
  {
    "Код": 9430,
    "Послуга": "Токсокара (Toxocara canis) IgG, якісний",
    "Ціна, грн": 530
  },
  {
    "Код": 10035,
    "Послуга": "Трихінела (Trichinella) IgG, якісний",
    "Ціна, грн": 490
  },
  {
    "Код": 10075,
    "Послуга": "Ехінокок (Echinococcus granulosus) IgG, якісний",
    "Ціна, грн": 470
  },
  {
    "Код": 10077,
    "Послуга": "Опісторхіс (Opisthorchis felineus) IgG, якісний",
    "Ціна, грн": 440
  },
  {
    "Код": 9124,
    "Послуга": "Антитіла IgA Хелікобактер (Helicobacter pylori), напівкількісний",
    "Ціна, грн": 310
  },
  {
    "Код": 9125,
    "Послуга": "Антитіла IgM Хелікобактер (Helicobacter pylori), напівкількісний",
    "Ціна, грн": 310
  },
  {
    "Код": 10061,
    "Послуга": "Антитіла IgG Хелікобактер (Helicobacter pylori), напівкількісний",
    "Ціна, грн": 340
  },
  {
    "Код": 9363,
    "Послуга": "Антитіла сумарні (IgA+IgM+IgG) Хелікобактер (Helicobacter pylori), кількісний",
    "Ціна, грн": 400
  },
  {
    "Код": 9611,
    "Послуга": "Бакдослідження на β-гемолітичний стрептококк",
    "Ціна, грн": 500
  },
  {
    "Код": 9612,
    "Послуга": "Бакдослідження на носійство стафілококу",
    "Ціна, грн": 540
  },
  {
    "Код": 1629,
    "Послуга": "Бакдослідження Урогенітальний Streptococcus pyogenes + антибіотикограма (при виявленні Streptococcus pyogenes)",
    "Ціна, грн": 510
  },
  {
    "Код": 9170,
    "Послуга": "Бакдослідження + антибіотикограма, око ліве",
    "Ціна, грн": 540
  },
  {
    "Код": 9171,
    "Послуга": "Бакдослідження + антибіотикограма, око праве",
    "Ціна, грн": 540
  },
  {
    "Код": 9165,
    "Послуга": "Бакдослідження + антибіотикограма, носові ходи",
    "Ціна, грн": 540
  },
  {
    "Код": 9164,
    "Послуга": "Бакдослідження + антибіотикограма, зів",
    "Ціна, грн": 540
  },
  {
    "Код": 9167,
    "Послуга": "Бакдослідження + антибіотикограма, вухо ліве",
    "Ціна, грн": 540
  },
  {
    "Код": 9169,
    "Послуга": "Бакдослідження + антибіотикограма, вухо праве",
    "Ціна, грн": 540
  },
  {
    "Код": 9173,
    "Послуга": "Бакдослідження + антибіотикограма, плевральна рідина",
    "Ціна, грн": 540
  },
  {
    "Код": 9181,
    "Послуга": "Бакдослідження + антибіотикограма, мокрота",
    "Ціна, грн": 540
  },
  {
    "Код": 9172,
    "Послуга": "Бакдослідження + антибіотикограма, виділення з рани",
    "Ціна, грн": 540
  },
  {
    "Код": 9166,
    "Послуга": "Бакдослідження + антибіотикограма, сеча",
    "Ціна, грн": 570
  },
  {
    "Код": 9168,
    "Послуга": "Бакдослідження + антибіотикограма, урогенітальні виделення",
    "Ціна, грн": 540
  },
  {
    "Код": 9235,
    "Послуга": "Бакдослідження + антибіотикограма, дисбактеріоз",
    "Ціна, грн": 540
  },
  {
    "Код": 9392,
    "Послуга": "Бакдослідження + антибіотикограма, еякулят",
    "Ціна, грн": 540
  },
  {
    "Код": 9544,
    "Послуга": "Бакдослідження + антибіотикограма, грудне молоко права",
    "Ціна, грн": 540
  },
  {
    "Код": 9545,
    "Послуга": "Бакдослідження + антибіотикограма, грудне молоко ліва",
    "Ціна, грн": 540
  },
  {
    "Код": 9645,
    "Послуга": "Бакдослідження + антибіотикограма, синовіальна рідина",
    "Ціна, грн": 540
  },
  {
    "Код": 9708,
    "Послуга": "Бакдослідження + антибіотикограма, спинномозкова рідина",
    "Ціна, грн": 540
  },
  {
    "Код": 9750,
    "Послуга": "Бакдослідження + антибіотикограма, секрет простати",
    "Ціна, грн": 540
  },
  {
    "Код": 9939,
    "Послуга": "Бакдослідження + антибіотикограма, кров на стерильність",
    "Ціна, грн": 660
  },
  {
    "Код": 9953,
    "Послуга": "Бакдослідження + антибіотикограма, шматочків шлунку (матеріал на дослідження приймається тільки при нормальному рН середовищі, що визачається під час гастроскопії)",
    "Ціна, грн": 540
  },
  {
    "Код": 9752,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), шкіра ",
    "Ціна, грн": 540
  },
  {
    "Код": 9420,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліве око",
    "Ціна, грн": 540
  },
  {
    "Код": 9421,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), праве око",
    "Ціна, грн": 540
  },
  {
    "Код": 9417,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ніс",
    "Ціна, грн": 540
  },
  {
    "Код": 9416,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), язик",
    "Ціна, грн": 540
  },
  {
    "Код": 9423,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ротоглотка",
    "Ціна, грн": 540
  },
  {
    "Код": 9414,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), праве вухо",
    "Ціна, грн": 540
  },
  {
    "Код": 9415,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліве вухо",
    "Ціна, грн": 540
  },
  {
    "Код": 9408,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліквор",
    "Ціна, грн": 540
  },
  {
    "Код": 9411,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), права зал.",
    "Ціна, грн": 540
  },
  {
    "Код": 9412,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ліва зал.",
    "Ціна, грн": 540
  },
  {
    "Код": 9387,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), сеча",
    "Ціна, грн": 540
  },
  {
    "Код": 9424,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), уретра",
    "Ціна, грн": 540
  },
  {
    "Код": 9404,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), секрет простати",
    "Ціна, грн": 540
  },
  {
    "Код": 9409,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), еякулят",
    "Ціна, грн": 540
  },
  {
    "Код": 9410,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), вагіна",
    "Ціна, грн": 540
  },
  {
    "Код": 9413,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), цервікс",
    "Ціна, грн": 540
  },
  {
    "Код": 9405,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), ніготь",
    "Ціна, грн": 540
  },
  {
    "Код": 9422,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), нигтьова кишеня",
    "Ціна, грн": 540
  },
  {
    "Код": 9406,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), харкотиння",
    "Ціна, грн": 540
  },
  {
    "Код": 9407,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), жовч",
    "Ціна, грн": 540
  },
  {
    "Код": 9418,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), мигдалини",
    "Ціна, грн": 540
  },
  {
    "Код": 9419,
    "Послуга": "Бакдослідження на патогенні гриби + протигрибкові препарати (чутливість до роду Candida Aspergillus), рана",
    "Ціна, грн": 540
  },
  {
    "Код": 9321,
    "Послуга": "Назоцитограма (мікроскопічне дослідження мазків зі слизових оболонок порожнини носу)",
    "Ціна, грн": 260
  },
  {
    "Код": 14001,
    "Послуга": "Мікроскопічне дослідження урогенітального мазка (жіночий) - uretra, vagina, cervix",
    "Ціна, грн": 310
  },
  {
    "Код": 9163,
    "Послуга": "Цитологічне дослідження урогенітального мазка (чоловічий)",
    "Ціна, грн": 310
  },
  {
    "Код": 1680,
    "Послуга": "Мікроскопічне дослідження урогенітального мазка (чоловічий)",
    "Ціна, грн": 310
  },
  {
    "Код": 9185,
    "Послуга": "Мікроскопічне дослідження секрету простати",
    "Ціна, грн": 310
  },
  {
    "Код": 14003,
    "Послуга": "Цитологічне дослідження біоматеріалу на атипові клітини (на склі)",
    "Ціна, грн": 300
  },
  {
    "Код": 9754,
    "Послуга": "Цитологічне дослідження мазка-відбитку з внутрішньоматкової спіралі",
    "Ціна, грн": 310
  },
  {
    "Код": 9161,
    "Послуга": "ПАП-тест на основі рідинної цитології ",
    "Ціна, грн": 650
  },
  {
    "Код": 9258,
    "Послуга": "Цитологічне дослідження виділень з молочної залози (одна локалізація)",
    "Ціна, грн": 310
  },
  {
    "Код": 9175,
    "Послуга": "Цитологічне дослідження плевральної рідини на атипові клітини + бактерія Коха",
    "Ціна, грн": 480
  },
  {
    "Код": 9687,
    "Послуга": "Цитологічне дослідження пунктату молочної залози",
    "Ціна, грн": 280
  },
  {
    "Код": 9644,
    "Послуга": "Цитоморфологічне дослідження синовіальної рідини ",
    "Ціна, грн": 380
  },
  {
    "Код": 9598,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, вії",
    "Ціна, грн": 295
  },
  {
    "Код": 9603,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, брови",
    "Ціна, грн": 295
  },
  {
    "Код": 9604,
    "Послуга": "Мікроскопічне дослідження біоматеріалу на демодекс, зішкріб шкіри",
    "Ціна, грн": 295
  },
  {
    "Код": 9719,
    "Послуга": "Паразитарні грибки, волосся",
    "Ціна, грн": 280
  },
  {
    "Код": 9718,
    "Послуга": "Паразитарні грибки, епідерміс (зішкріб)",
    "Ціна, грн": 280
  },
  {
    "Код": 9717,
    "Послуга": "Скрінінг на патогенні гриби, мікроскопічне дослідження (нігті)",
    "Ціна, грн": 280
  },
  {
    "Код": 9044,
    "Послуга": "Спермограма (м. Дніпро, вул. Любарського, 25)",
    "Ціна, грн": 630
  },
  {
    "Код": 9045,
    "Послуга": "Посткоітальний тест (м.Дніпро, пр.Героїв, 22а)",
    "Ціна, грн": 290
  },
  {
    "Код": 1031,
    "Послуга": "ІГХ дослідження 1 категорії складності (діагностика епітеліальних і меланоцитарних пухлин шкіри, епітеліальних пухлин грудної залози).**",
    "Ціна, грн": 2500
  },
  {
    "Код": 1588,
    "Послуга": "ІГХ дослідження 2 категорії складності (діагностика епітеліальних пухлин різних локалізацій, пухлин нервової системи).**",
    "Ціна, грн": 3500
  },
  {
    "Код": 1589,
    "Послуга": "ІГХ дослідження 3 категорії складності (діагностика мезенхімальних пухлин та лімфопроліфереативних захворювань, недиференційованих злоякісних пухлин,",
    "Ціна, грн": 5800
  },
  {
    "Код": 9290,
    "Послуга": "ПМФ. Біопсія шийки матки (не ексцизійна)",
    "Ціна, грн": 700
  },
  {
    "Код": 9756,
    "Послуга": "ПМФ. Біопсія шийки матки (ексцизійна,вартість послуги за б/м до 0,5 см)",
    "Ціна, грн": 700
  },
  {
    "Код": 9291,
    "Послуга": "ПМФ. Біопсія піхви ",
    "Ціна, грн": 650
  },
  {
    "Код": 9292,
    "Послуга": "ПМФ. Біопсія ендометрію (аспіраційної біопсії, вискоблювання, поліпектомія) (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 700
  },
  {
    "Код": 9293,
    "Послуга": "ПМФ. Біопсія слизових оболонок ротової порожнини, порожнин і пазух носа",
    "Ціна, грн": 700
  },
  {
    "Код": 9294,
    "Послуга": "ПМФ. Біопсія гортані ",
    "Ціна, грн": 750
  },
  {
    "Код": 9295,
    "Послуга": "ПМФ. Біопсія сечівника (з одного боку)",
    "Ціна, грн": 700
  },
  {
    "Код": 9296,
    "Послуга": "ПМФ. Біопсія сечового міхура",
    "Ціна, грн": 700
  },
  {
    "Код": 9297,
    "Послуга": "ПМФ. Біопсія уретри",
    "Ціна, грн": 700
  },
  {
    "Код": 9298,
    "Послуга": "ПМФ. Трепан-біопсія молочної залози (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9299,
    "Послуга": "ПМФ. Біопсія утворень черевної порожнини і заочеревинного простору (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9300,
    "Послуга": "ПМФ. Біопсія мигдалин",
    "Ціна, грн": 810
  },
  {
    "Код": 9301,
    "Послуга": "ПМФ. Біопсія нирок (новоутворень) (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9302,
    "Послуга": "ПМФ. Біопсія пухлинних утворень кісток (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9303,
    "Послуга": "ПМФ. Біопсія утворень повіка, кон'юнктиви і слізних залоз",
    "Ціна, грн": 790
  },
  {
    "Код": 9304,
    "Послуга": "ПМФ. Ексцизійної біопсія пухлин шкіри з оцінкою країв резекції (за 1 локалізацію)",
    "Ціна, грн": 890
  },
  {
    "Код": 9305,
    "Послуга": "ПМФ. Біопсія наднирників",
    "Ціна, грн": 890
  },
  {
    "Код": 9306,
    "Послуга": "ПМФ. Біопсія із клиноподібних резекцій яєчників (з одного боку)",
    "Ціна, грн": 800
  },
  {
    "Код": 9307,
    "Послуга": "ПМФ. Біопсія кишки (до 5 біоптатів) (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 900
  },
  {
    "Код": 9308,
    "Послуга": "ПМФ. Трепан-біопсія середостіння ",
    "Ціна, грн": 850
  },
  {
    "Код": 9309,
    "Послуга": "ПМФ. Біопсія бронхів, легень (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 850
  },
  {
    "Код": 9310,
    "Послуга": "ПМФ. Біопсія плеври",
    "Ціна, грн": 850
  },
  {
    "Код": 9311,
    "Послуга": "ПМФ. Біопсія печінки (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 1100
  },
  {
    "Код": 9312,
    "Послуга": "ПМФ. Панч-біопсія шкіри при запальних дерматозах",
    "Ціна, грн": 1050
  },
  {
    "Код": 9313,
    "Послуга": "ПМФ. Панч-біопсія шкіри при алопеції",
    "Ціна, грн": 1050
  },
  {
    "Код": 9314,
    "Послуга": "ПМФ. Біопсія головного та спинного мозку та їх оболонок (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 900
  },
  {
    "Код": 9315,
    "Послуга": "ПМФ. Біопсія яєчка ",
    "Ціна, грн": 900
  },
  {
    "Код": 9316,
    "Послуга": "ПМФ. Біопсія підшлункової залози (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 900
  },
  {
    "Код": 9317,
    "Послуга": "ПМФ. Біопсія 12-персної кишки при підозрі на целіакію (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 900
  },
  {
    "Код": 9318,
    "Послуга": "ПМФ. Біопсія слинних залоз ",
    "Ціна, грн": 780
  },
  {
    "Код": 9319,
    "Послуга": "ПМФ. Біопсія (до 3х утворень) шкіри (при доброякісних пухлинних та пухлинноподібних процесах)",
    "Ціна, грн": 890
  },
  {
    "Код": 9320,
    "Послуга": "ПМФ. Біопсія поліпів ШКТ (до 5 біоптатів) (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 900
  },
  {
    "Код": 9696,
    "Послуга": "ПМФ. Біопсія апендиксу (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9698,
    "Послуга": "ПМФ. Біопсія жовчного міхура та жовчновивідних шляхів (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9694,
    "Послуга": "ПМФ. Біопсія матки (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 810
  },
  {
    "Код": 9697,
    "Послуга": "ПМФ. Макропрепарату в незалежності від локалізації, крім головного мозку (вартість послуги за б/м розміром від 2 см.)",
    "Ціна, грн": 1760
  },
  {
    "Код": 9940,
    "Послуга": "ПМФ. Дослідження новоутворення (до 2-х см, в незалежності від локалізації)**",
    "Ціна, грн": 810
  },
  {
    "Код": 9755,
    "Послуга": "ПМФ. Біопсія шлунку",
    "Ціна, грн": 950
  },
  {
    "Код": 9979,
    "Послуга": "ПМФ новоутворень стравоходу та ШКТ (1-6 біоптатів)",
    "Ціна, грн": 950
  },
  {
    "Код": 9980,
    "Послуга": "ПМФ видалених поліпів з оцінкою повноцінного видалення",
    "Ціна, грн": 950
  },
  {
    "Код": 9981,
    "Послуга": "ПМФ товстого кишківника посегментно (12-15 біоптатів)",
    "Ціна, грн": 950
  },
  {
    "Код": 9982,
    "Послуга": "ПМФ визначення стравоходу Барретта (10-12 біоптатів)",
    "Ціна, грн": 950
  },
  {
    "Код": 9983,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(один з кута шлунку)",
    "Ціна, грн": 1050
  },
  {
    "Код": 9984,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(тіло шлунку)",
    "Ціна, грн": 1050
  },
  {
    "Код": 9985,
    "Послуга": "ПМФ діагностика стадій гастриту за методом OLGA/OLGIM.(антральний відділ шлунку)",
    "Ціна, грн": 1050
  },
  {
    "Код": 1017,
    "Послуга": "ПМФ. Визначення H. pylori в патоморфологічному матеріалі",
    "Ціна, грн": 500
  },
  {
    "Код": 9696,
    "Послуга": "ПМФ. Біопсія апендиксу (вартість послуги за б/м розміром до 2 см.)",
    "Ціна, грн": 780
  },
  {
    "Код": 1583,
    "Послуга": "ПМФ. Ексцизійної біопсія пухлин шкіри з оцінкою країв резекції (за 1 локалізацію)**",
    "Ціна, грн": 750
  },
  {
    "Код": 1628,
    "Послуга": "Маркеры пролиферации p16 и Ki-67",
    "Ціна, грн": 1650
  },
  {
    "Код": 1581,
    "Послуга": "Гістологічне дослідження матеріалу - Інцизійна біопсія шкіри - за 1 об'єкт**",
    "Ціна, грн": 350
  },
  {
    "Код": 1582,
    "Послуга": "Гістологічне дослідження матеріалу - Інцизійна біопсія шкіри - за 1 додатковий об'єкт**",
    "Ціна, грн": 150
  },
  {
    "Код": 4071,
    "Послуга": "Коефіцієнт атерогенності (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 1024,
    "Послуга": "Насиченість трансферину залізом (%)(розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9484,
    "Послуга": "Індекс HOMA (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9560,
    "Послуга": "Індекс ROMA (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9679,
    "Послуга": "Індекс вільного тестостерону (розрахунок) в програмі",
    "Ціна, грн": 1
  },
  {
    "Код": 9561,
    "Послуга": "ПСА-коефіцієнт (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9562,
    "Послуга": "PRISCA (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9425,
    "Послуга": "Глюкоза (Натще)",
    "Ціна, грн": 1
  },
  {
    "Код": 9426,
    "Послуга": "Глюкоза (Після навантаження через 2 години)",
    "Ціна, грн": 1
  },
  {
    "Код": 9563,
    "Послуга": "Білірубін непрямий (розрахунок) в програмі",
    "Ціна, грн": 1
  },
  {
    "Код": 9760,
    "Послуга": "Азот сечовини-коефіцієнт (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 9761,
    "Послуга": "Залишковий азот-коефіцієнт (розрахунок)",
    "Ціна, грн": 1
  },
  {
    "Код": 1575,
    "Послуга": "Швидкий тест на визначення ТРОПОНІНУ**",
    "Ціна, грн": 250
  },
  {
    "Код": 1592,
    "Послуга": "Швидкий тест на визначення вагітності**",
    "Ціна, грн": 250
  },
  {
    "Код": 1593,
    "Послуга": "Швидкий тест на визначення Гепатиту В**",
    "Ціна, грн": 250
  },
  {
    "Код": 1594,
    "Послуга": "Швидкий тест на визначення Гепатиту С**",
    "Ціна, грн": 250
  },
  {
    "Код": 9701,
    "Послуга": "Пакет \"Антирезусні антитіла\" (Група крові (АВ0), резус фактор (Rh); Антирезусні антитіла)",
    "Ціна, грн": 760
  },
  {
    "Код": 9342,
    "Послуга": "Пакет \"Бути здоровим\" \n(Загальний аналіз крові (9035), Глюкоза (4049), Кальцій загальний (4057), Феритин (4040), Вітамін D (25-ОН вітамін D2+D3) (9140), ТТГ (5014))",
    "Ціна, грн": 1770
  },
  {
    "Код": 3012,
    "Послуга": "Пакет \"Коагулограма - скринінг\" \n(АЧТЧ (3001), Протромбіновий тест (3002), Тромбіновий час (3003), Фібриноген (3004))",
    "Ціна, грн": 515
  },
  {
    "Код": 9075,
    "Послуга": "Пакет \"Печінковий комплекс №1\"\n(АЛТ (4003), АСТ (4004), Альбумін (4023), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), Білок загальний (4022), ГГТ (4005), ЛФ (9046))",
    "Ціна, грн": 920
  },
  {
    "Код": 9028,
    "Послуга": "Пакет \"Печінковий комплекс №2\"\n(АЛТ (4003), АСТ (4004), Альбумін (4023), Альфа-амілаза (4072), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), Білок загальний (4022), ГГТ (4005), Глюкоза (4049), ЛФ (9046), Холестерін (4021))",
    "Ціна, грн": 1330
  },
  {
    "Код": 9080,
    "Послуга": "Пакет \"Нирковий комплекс №1\" \n(Креатинін (4026), Сечовина (4024), Сечова кислота (4025))",
    "Ціна, грн": 510
  },
  {
    "Код": 9029,
    "Послуга": "Пакет \"Нирковий комплекс №2\" \n(Білок загальний (4022), Креатинін (4026), Сечовина (4024), Сечова кислота (4025))",
    "Ціна, грн": 670
  },
  {
    "Код": 9042,
    "Послуга": "Пакет \"Нирково-печінковий комплекс\" \n(АЛТ (4003), АСТ (4004), Альбумін (4023), Альфа-амілаза (4072), Білок загальний (4022), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), ГГТ (4005), Глюкоза (4049), Креатинін (4026), ЛФ (9046), Сечовина (4024), Сечова кислота (4025), Холестерин (4021))",
    "Ціна, грн": 1760
  },
  {
    "Код": 9078,
    "Послуга": "Пакет \"Біохімічний комплекс\" \n(АЛТ (4003), АСТ (4004), Альбумін (4023), Альфа-амілаза (4072), Білок загальний (4022), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), ГГТ (4005), Глюкоза (4049), Креатинін (4026), ЛФ (9046), Сечовина (4024), Сечова кислота (4025), Тригліцериди (4020), Холестерин (4021), ЛПВЩ (4018), ЛПНЩ (4019))",
    "Ціна, грн": 1840
  },
  {
    "Код": 9510,
    "Послуга": "Пакет \"Панкреатичний скринінг\" \n(Альфа-амілаза панкреатична (4014), Глюкоза (4049), Ліпаза (4011))",
    "Ціна, грн": 490
  },
  {
    "Код": 9511,
    "Послуга": "Пакет \"Обстеження системи травлення\" \n(АЛТ (4003), АСТ (4004), Альфа-амілаза (4072), Альфа-амілаза панкреатична (4014), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), ГГТ (4005), Ліпаза (4011), Лужна фосфатаза (9046), Хелікобактер, антитіла IgG (10061))",
    "Ціна, грн": 1690
  },
  {
    "Код": 9031,
    "Послуга": "Пакет \"Підготовка до операції\" \n(Загальний аналіз крові (9035), Загальний аналіз сечі (1005), Аnti до ВІЛ (10003), Реакція мікропреципітації (РМП) (10033), HbsAg (10095), Гепатит С (10013), Група крові + резус-фактору (2001), АЛТ (4003), АСТ (4004), Білірубін загальний (9144), Білок загальний (4022), ГГТ (4005), ЛФ (9046), Глюкоза (4049), Креатинін (4026), Сечовина (4024), АЧТЧ (3001), Протромбіновий тест (3002), Тромбіновий час (3003), Фібриноген (3004))",
    "Ціна, грн": 4790
  },
  {
    "Код": 9070,
    "Послуга": "Пакет \"Щорічний профілактичний огляд\" \n(Загальний аналіз крові (9035), АЛТ (4003), АСТ (4004), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), Білок загальний (4022), ГГТ (4005), ЛФ (9046), Глікозильований гемоглобін (HbA1c) (4048), Глюкоза (4049), Амілаза (4072), Залізо (4054), Магній (4058), Калій, Натрій, Хлор (9030), Кальцій загальний (4057), Тригліцериди (4020), Холестерин (4021), ЛПВЩ (4018), ЛПВЩ (4019), Протромбіновий тест (3002), Фібриноген (3004), Креатинін (4026), Сечовина (4024), Сечова кислота (4025), СРБ (4036), ТТГ (5014))",
    "Ціна, грн": 4570
  },
  {
    "Код": 9357,
    "Послуга": "Пакет \"Спортивний мінімум\" (готовність організму до фізичних навантажень) \n(Загальний аналіз крові (9035), АЛТ (4003), АСТ (4004), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), Білок загальний (4022), Холестерин загальний (4021), Глюкоза (4049), Калій (К+), Натрій (Na+), Хлор (Сl-) (9030), ТТГ (5014))",
    "Ціна, грн": 2140
  },
  {
    "Код": 9513,
    "Послуга": "Пакет \"Ревмопроби\" \n(АСЛ-О (9121), С-реактивний білок (4036), Ревматоїдний фактор (9119))",
    "Ціна, грн": 470
  },
  {
    "Код": 9259,
    "Послуга": "Пакет \"Ревмокомплекс\" \n(АСЛ-О (9121), Альбумін (4023), Білок загальний (4022), Ревматоїдний фактор (9119), C-реактивний білок (4036), Сечова кислота (4025))",
    "Ціна, грн": 930
  },
  {
    "Код": 9514,
    "Послуга": "Пакет \"Діагностика ревматоїдного артриту\" \n(Загальний аналіз крові (9035), АСЛ-О (9121), С-реактивний білок (4036), Ревматоїдний фактор (9119), Антитіла до циклічного цитрулінового пептиду (А-ССР) (9133))",
    "Ціна, грн": 1410
  },
  {
    "Код": 4015,
    "Послуга": "Пакет \"Ліпідний комплекс\" \n(Тригліцеріди(4020), Холестерин(4021), ЛПВЩ(4018), ЛПНЩ(4019), Коефіцієнт атерогенності)",
    "Ціна, грн": 640
  },
  {
    "Код": 9512,
    "Послуга": "Пакет \"Перевір серце\" \n(АЛТ (4003), АСТ (4004), Креатинін (4026), Тригліцериди (4020), Холестерин загальний (4021), ЛПВЩ (4018), ЛПНЩ (4019), Глюкоза (4049), Гомоцистеїн (4042), Калій (К+), Натрій (Na+), Хлор (Сl-) (9030), Магній(4058))",
    "Ціна, грн": 2480
  },
  {
    "Код": 9356,
    "Послуга": "Пакет \"Стоп діабет\" \n(Глюкоза (4049), Глікозильований гемоглобін (HbA1c)(4048))",
    "Ціна, грн": 500
  },
  {
    "Код": 9178,
    "Послуга": "Пакет \"Індекс HOMA\" \n(Інсулін (5035), Глюкоза(4049), Індекс-HOMA)",
    "Ціна, грн": 460
  },
  {
    "Код": 9515,
    "Послуга": "Пакет \"Діагностика вуглеводних порушень\" \n(Глюкоза (4049), Глікозильований гемоглобін (HbA1c)(4048), Інсулін (5035), С-пептид (5037), Індекс НОМА (9178))",
    "Ціна, грн": 1080
  },
  {
    "Код": 9267,
    "Послуга": "Пакет \"Перевір мінеральні речовини\" \n(Кальцій загальний (4057), Магній (4058), Фосфор (4061), Залізо (4054))",
    "Ціна, грн": 660
  },
  {
    "Код": 9516,
    "Послуга": "Пакет \"Паратиреоїдний\" \n(Кальцій загальний (4057), Фосфор (4061), Паратгормон (9118))",
    "Ціна, грн": 580
  },
  {
    "Код": 9517,
    "Послуга": "Пакет \"Кістковий метаболізм\" \n(Са++(4056), Фосфор (4061), Вітамін D (25-ОН вітамін D2+D3) (9140), Кальцитонін (9116), Паратгормон (9118))",
    "Ціна, грн": 1720
  },
  {
    "Код": 9211,
    "Послуга": "Пакет \"Анемія\" \n(Залізо (сироватка) (4054), Залізозв’язуюча здатність сироватки загальна (9201), Залізозв’язуюча здатність сироватки ненасичена (латентна) (9202), Насичення трансферину залізом (9203), Феритин (4040))",
    "Ціна, грн": 1390
  },
  {
    "Код": 9062,
    "Послуга": "Пакет \"Гормональні порушення №1\" \n(Естрадіол (Е2) (9047), ЛГ (5023), ФСГ (5029))",
    "Ціна, грн": 790
  },
  {
    "Код": 9061,
    "Послуга": "Пакет \"Гормональні порушення №2\" \n(Естрадіол (Е2) (9047), ЛГ (5023), ФСГ (5029), Пролактин (5026), Тестостерон загальний (5027), ТТГ (5014))",
    "Ціна, грн": 1670
  },
  {
    "Код": 9064,
    "Послуга": "Пакет \"Гіперпролактинемія\"\n(Пролактин (5026), ТТГ (5014), T4 вільн. (9009))",
    "Ціна, грн": 820
  },
  {
    "Код": 9680,
    "Послуга": "Пакет «Індекс вільного тестостерону» (ГСПГ (5019), Тестостерон загальний (5027), Індекс вільного тестостерону (розрахунок) в програмі)",
    "Ціна, грн": 580
  },
  {
    "Код": 9346,
    "Послуга": "Пакет \"Постановка вагітної на облік\" \n(Загальний аналіз крові (9035), ЗАС (1005), Група крові + Rh (2001), Аnti до ВІЛ 1/2 (10003), Реакція мікропреципітації (РМП) (10033), HbsAg (поверхневий антиген) (10095), Аnti (IgM+IgG) до HCV (10013), АЧТЧ (3001), Протромбіновий тест (3002), Фібриноген (3004), Тромбіновий час (3003), АЛТ (4003), АСТ (4004), Білірубін загальний (9144), Білірубін прямий (4047), Білірубін непрямий (9563), ГГТ (4005), ЛФ (9046), Білок загальний (4022), Сечовина (4024), Сечова кислота (4025), Креатинін (4026), Амілаза (4072), Глюкоза (4049))",
    "Ціна, грн": 5750
  },
  {
    "Код": 9058,
    "Послуга": "Пакет \"Гормони щитоподібної залози\" \n(ТТГ (5014), T4 вільн. (9009), Т3 вільн. (9008))",
    "Ціна, грн": 770
  },
  {
    "Код": 9040,
    "Послуга": "Пакет \"Здоров'я щитоподібної залози №1\"\n(ТТГ (5014), T4 вільн. (9009), Ат-ТПО (9026))",
    "Ціна, грн": 850
  },
  {
    "Код": 9034,
    "Послуга": "Пакет \"Здоров'я щитоподібної залози №2\" \n(ТТГ (5014), T4 вільн. (9009), Т3 вільн. (9008), Ат-ТГ (9027), Ат-ТПО (9026))",
    "Ціна, грн": 1410
  },
  {
    "Код": 9519,
    "Послуга": "Пакет \"Ідеальний стан\" \n(ТТГ (5014), T4 вільн. (9009), Ат-ТПО (9026), Інсулін (5035), Глікозильований гемоглобін (HbA1c) (4048), ДГЕА-с (9113), Тестостерон вільний (5028), Пролактин(5026))",
    "Ціна, грн": 2430
  },
  {
    "Код": 9186,
    "Послуга": "Пакет «ПСА-коефіцієнт»\n(ПСА загал., (7005), ПСА вільн.,(7004), ПСА-коеф)",
    "Ціна, грн": 570
  },
  {
    "Код": 9182,
    "Послуга": "Пакет \"Індекс ROMA\" \n(НЕ4 (9159), СА-125 (7008), Індекс ROMA)",
    "Ціна, грн": 880
  },
  {
    "Код": 9518,
    "Послуга": "Пакет \"Чоловіча онкопанель - скринінг\" \n(ХГЧ загальний (5030), АФП (7001), ПСА загальний (7005), ПСА вільний (7004), РЕА (7006), Онкомаркер шлунку (СА 72-4)(9427), Онкомаркер підшлункової залози (CA 19-9)(9278))",
    "Ціна, грн": 2260
  },
  {
    "Код": 9434,
    "Послуга": "Пакет \"Діагностика целіакії\" (Гліадин IgA (8012), Гліадин IgG (9437), Тканинна трансглутаміназа IgА (9436), Тканинна трансглутаміназа IgG (9435)",
    "Ціна, грн": 2540
  },
  {
    "Код": 9348,
    "Послуга": "Пакет \"TORCH-інфекції IgG, IgМ\" \n(Токсоплазма IgG (10070), Токсоплазма IgМ (10069), Краснуха IgМ (10048), Краснуха IgG (10049), Цитомегаловірус IgG (10030), Цитомегаловірус IgM (10031), Герпес 1,2 тип IgG (10023), Герпес 1,2 тип IgM (10024))",
    "Ціна, грн": 2090
  },
  {
    "Код": 9503,
    "Послуга": "Пакет \"TORCH-інфекції IgG\"\n(Токсоплазма IgG (10070), Краснуха IgG (10049), Цитомегаловірус IgG (10030), Герпес 1,2 тип IgG (10023))",
    "Ціна, грн": 1160
  },
  {
    "Код": 9617,
    "Послуга": "Пакет \"TORCH-інфекції IgМ\" \n(Токсоплазма IgМ (10069), Краснуха IgМ (10048), Цитомегаловірус IgM (10031), Герпес 1,2 тип IgM (10024))",
    "Ціна, грн": 1230
  },
  {
    "Код": 9446,
    "Послуга": "ПЛР. Пакет \"Фолатний цикл. Генетичні поліморфізми\" \n(Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 677 C>T; Ген MTHFR – 5,10 метілентетрагідрофолатредуктаза Поліморфізм 1298 A>C; Ген MTR – В12-залежна метіонінсинтаза Поліморфізм 2756 A>G; Ген MTRR – метіонінсинтазаредуктаза Поліморфізм 66 A>G)",
    "Ціна, грн": 1660
  },
  {
    "Код": 9071,
    "Послуга": "Пакет \"Здорове волосся\" \n(Глюкоза (4049), Загальний аналіз крові (9035), Залізо (4054), Тестостерон загальний (5027), ТТГ (5014))",
    "Ціна, грн": 1280
  },
  {
    "Код": 9443,
    "Послуга": "Пакет \"Антитіла до паразитарних інфекцій\" \n(Аскарида IgG (10078), Лямблії сумарні (9429), Токсокара IgG (9430), Ехінокок сумарні (10075), Опісторх IgG (10077), Трихінела сумарні (10035))",
    "Ціна, грн": 2850
  },
  {
    "Код": 9559,
    "Послуга": "Пакет Коронавірус (Коронавірус, антитіла IgG, напівкількісно(9501), Коронавірус, антитіла IgM, напівкількісно(9502))",
    "Ціна, грн": 730
  },
  {
    "Код": 9203,
    "Послуга": "Пакет \"Насичення трансферину залізом\"\n(Залізо (Fe), Трансферин + Насичення)",
    "Ціна, грн": 350
  },
];